{
  "welcome": {
    "title": "Welcome",
    "section1": "Passionate about travel, we share our adventures around the world on our blog.",
    "section2": "Tips, advice, journeys, journal, anecdotes, favorites... we hope you will find what you are looking for!",
    "section3": "A travel and lifestyle blog made by a traveling couple with their heads full of dreams!",
    "more": "Learn more about us"
  },
  "explore": {
    "title": "Explore",
    "subtitle": "Our travels around the world ..."
  },
  "discover": {
    "title": "Discover",
    "subtitle": "Our latest adventures ...",
    "all-travelogue": "All our travelogues"
  },
  "share": {
    "title": "Share",
    "subtitle": "Advice, Discoveries, Journal ...",
    "all-shares": "All our shares"
  },
  "contemplate": {
    "title": "Contemplate",
    "subtitle": "The wonders of the World ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visit Pyramids, Temples, Pagodas ... Let's discover the heritage of different civilizations"
    },
    "nature": {
      "title": "Nature",
      "content": "Treks, hikes, or strolls, in the mountains, in the forest, or parks, admire the landscapes that nature gives us"
    },
    "city": {
      "title": "City",
      "content": "Stroll through the streets and unique district, visit the lively places and soak up the culture of the locals"
    },
    "animals": {
      "title": "Animals",
      "content": "In their natural habitat or in protected reserves, observe the animals, get to know them, how to protect them and preserve their environment"
    },
    "lazy": {
      "title": "Beach Holiday",
      "content": "Lie down on a deckchair to take a moment to yourself by the beach. Relax and unwind while sipping a good cocktail"
    },
    "water-activities": {
      "title": "Water activities",
      "content": "Dive and snorkel to admire the wonders of the sea or surf and jet-ski to experience thrills"
    },
    "winter-activities": {
      "title": "Winter activities",
      "content": "Enjoy the snow and its beautiful white scenery. Put on your snowshoes or skis and go on an adventure. Or take your sled to slide down the mountains"
    },
    "fruit": {
      "title": "Fruits from around the world",
      "content": "From the most widespread to the less known, discover fruits in all their facets through our photos and our opinion, along with a few recipes."
    }
  },
  "map": {
    "published": "Published articles",
    "visited": "Incoming articles",
    "not-visited": "Not-visited countries"
  },
  "new-article": {
    "title": "New article",
    "spring-in-japan": "Japan, this unmissable country to visit in Asia. Every season has its own scenery. From quiet remote places to the hustle and bustle of big cities. Whether you prefer the city or the countryside, there will obviously be something that you will get interested in ...",
    "himeji-castle": "Magnificent castle, also known as the White Heron Castle. It is considered one of the most beautiful castles in Japan and is a famous place to admire the cherry trees, Sakura, in bloom in spring."
  }
}
