{
  "welcome": {
    "title": "Welcome",
    "section1": "Passionate about travel, we share our adventures around the world on our blog.",
    "section2": "Tips, advice, journeys, journal, anecdotes, favorites... we hope you will find what you are looking for!",
    "section3": "A travel and lifestyle blog made by a traveling couple with their heads full of dreams!",
    "more": "Learn more about us"
  },
  "explore": {
    "title": "Explore",
    "subtitle": "Our travels around the world ..."
  },
  "discover": {
    "title": "Discover",
    "subtitle": "Our latest adventures ...",
    "all-travelogue": "All our travelogues"
  },
  "contemplate": {
    "title": "Contemplate",
    "subtitle": "The wonders of the World ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visit Pyramids, Temples, Pagodas ... Let's discover the heritage of different civilizations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, hikes or idleness, in the mountains, in the jungle as on the beach, admire the landscapes that nature gives us"
    },
    "city": {
      "title": "City",
      "content": "Stroll through the streets and unique district, visit the lively places and soak up the culture of the locals"
    },
    "animals": {
      "title": "Animals",
      "content": "In their natural habitat or in protected reserves, observe the animals, get to know them, how to protect them and preserve their environment."
    }
  },
  "map": {
    "published": "Published articles",
    "visited": "Incoming articles",
    "not-visited": "Not-visited countries"
  },
  "new-article": {
    "title": "New article",
    "prepare-vietnam": "So many questions to ask yourself when planning a trip and especially how to organize yourself? In this article, you will find a lot of information and advice that will help you prepare for your trip to Vietnam.",
    "transport-vietnam": "You have planned your visits to Vietnam, all you have to do is find how to get around? Public transport, rental of bicycles, scooters and motorcycles or even guided tours, choose the transport that suits you the most, according to your needs."
  }
}
