{
  "full-title": "Réserve naturelle de Semenggoh : À la rencontre des Orangs-Outans de Bornéo | Guide de Voyage",
  "pinterest": "🌏 Partez à la rencontre des Orangs-Outans de Malaisie. Dans cet article, on répond également à toutes vos questions : Comment y aller ? Pourquoi ? Quand ? Combien de temps et à quelle période ? Récit de voyage avec photos, conseils et astuces. Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "On vous emmène visiter la réserve naturelle de Semenggoh tout en vous racontant notre rencontre incroyable avec les Orangs-Outans."
  },
  "google-description": "Bornéo est l’un des rares endroits en Asie où il existe encore quelques animaux à l’état sauvage mais il n’est pas simple de réussir à les voir. À la réserve naturelle de Semenggoh, vous aurez la chance d’observer des Orangs-Outans en semi-liberté dans une jungle aménagée spécialement pour eux. On vous emmène visiter cette réserve naturelle tout en vous racontant notre rencontre incroyable avec les Orangs-Outans. Notre récit de voyage avec photos, conseils et astuces.",
  "social-network-description": "Bornéo est l’un des rares endroits en Asie où il existe encore quelques animaux à l’état sauvage mais il n’est pas simple de réussir à les voir. À la réserve naturelle de Semenggoh, vous aurez la chance d’observer des Orangs-Outans en semi-liberté dans une jungle aménagée spécialement pour eux.",
  "quote": "Bornéo est l’un des rares endroits en Asie où il existe encore quelques animaux à l’état sauvage mais il n’est pas simple de réussir à les voir. À la réserve naturelle de Semenggoh, vous aurez la chance d’observer des orangs-outans en semi-liberté dans une jungle aménagée spécialement pour eux.",
  "introduction": "Vous trouverez ci-dessous un guide complet de Semenggoh à travers notre récit de voyage, nos photos, conseils et astuces.",
  "love": "♡ À bientôt pour de nouvelles aventures ♡",
  "where": {
    "title": "Où ?",
    "part1": "Semenggoh Wildlife Rehabilitation Center - Jalan Puncak Borneo, 93250 Siburan, Sarawak, Malaisie"
  },
  "how": {
    "title": "Comment y aller ?",
    "part1": "Le meilleur moyen de vous rendre au centre est sans hésitation le #taxi#. Départ de [Kuching](kuching) pour un trajet d’environ 30 minutes.",
    "part2": "Comme à chaque fois dans les pays Asiatiques on vous recommande fortement d’utiliser l’#application Grab#. Vous aurez juste à indiquer votre lieu de destination « Semenggoh Wildlife Centre » et à attendre votre chauffeur. Faites de même pour le retour, attendez-vous cela dit à attendre au minimum 10 bonnes minutes si un taxi n’est pas aux alentours.",
    "part3": "Il existe également un bus au départ de Kuching et adapté aux horaires d’alimentation des Orangs-Outans. Vous serez néanmoins déposé à l'entrée et il faudra compter une vingtaine de minutes de marche pour rejoindre le centre."
  },
  "when": {
    "title": "Quand et combien de temps ?",
    "part1": "Le parc est ouvert aux visiteurs uniquement durant les heures de repas.",
    "part2": "Deux fois par jour, #le matin de 8h00 à 10h00 et l’après-midi de 14h00 à 16h00#, les rangers viennent nourrir les Orangs-Outans.",
    "part3": "Vous avez donc uniquement ces deux choix d’horaires, cependant notez bien que les Orangs-Outans se déplacent librement dans toute la réserve et que peu importe au moment de la journée où vous souhaitez venir, vous ne serez malheureusement pas garanti d’en voir.",
    "part4": "Si vous voulez optimiser vos chances, prévoyez peut-être de venir le matin et de revenir l’après-midi. En plus d’avoir plus de chances d’en voir en venant deux fois, vous aurez également #deux fois plus de chance de voir des Orangs-Outans différents#. Le nombre d'Orangs-Outans qui viennent à l'alimentation diffère quotidiennement.",
    "part5": "Il y a des mascottes célèbres à Semenggoh, tout le monde veut voir Richie le plus vieux Orangs-Outans mâles du parc né en 1981, Seduku la grande reine de Semenggoh née en 1971 ou encore les mamans et leur bébé."
  },
  "what-time-of-year": {
    "title": "À quelle période ?",
    "part1": "Si la réserve est ouverte tout au long de l’année et quasiment tous les jours peu importe la météo, il vous faudra malgré tout prendre les saisons en compte.",
    "part2": "Comme on vous le spécifiait plus haut, rien ne vous garantit de voir des Orangs-outans. D’une part parce qu’ils sont en semi-liberté c’est à dire qu’ils vadrouillent dans la jungle comme bon leur semble et d’autre part car cette même jungle est aménagée de manière à ce qu’ils aient le plus d’autonomie possible et donc aux périodes où les fruits sont abondants, ils ne se déplaceront que très rarement vers la plateforme d'alimentation et donc de vous, visiteurs.",
    "part3": "Notez quand même que vous aurez de toute façon plus de chance d’en apercevoir ici que en pleine nature ... malheureusement.",
    "part4": "Pour éviter la « saison des fruits » et vous donner le plus de chance de pouvoir les observer, on vous conseille d’y aller #entre avril et octobre#. En effet, la saison de fructification est de novembre à mars et même si la jungle n’est pas forcément assez grande pour tous les nourrir, votre chance de les voir sera malgré tout plus limitée à cette période."
  },
  "how-much": {
    "title": "Prix ?",
    "part1": "Le prix d'entrée est de #10 RM (~ 2 €) pour les adultes#. Comme souvent le prix est moins élevé pour les enfants."
  },
  "where-to-book": {
    "title": "Où réserver ?",
    "part1": "Aucune réservation n’est possible. Vous devez payer votre ticket à l’entrée du parc."
  },
  "visit": {
    "title": "La visite"
  },
  "visit1": {
    "title": "UN PEU D’HISTOIRE",
    "part1": "#Créé en 1975#, le « Semenggoh Wildlife Center » est connu et réputé pour être parmi les meilleurs centres de conservation des Orangs-Outans.",
    "part2": "Depuis de nombreuses années, la population de ses grands singes emblématiques de [Malaisie](malaysia) et d’[Indonésie](indonesia) s’est énormément réduite, elle serait même quasiment en voie d’extinction et pourrait disparaître en milieu naturel dans les prochaines années si des réserves n’étaient pas mises en place.",
    "part3": "On compte à ce jour #trois espèces différentes d’Orangs-Outans# :",
    "part4": "Orangs-outans de [Bornéo](east-malaysia) : estimé à un peu plus de 100 000 individus",
    "part5": "Orangs-outans de [Sumatra](sumatra) : estimé à un peu plus de 14 000 individus",
    "part6": "Orangs-outans de [Tapanuli](tapanuli) : estimé à 800 individus",
    "part7": "Si on parle avant tout de la déforestation de leur habitat naturel comme la principale cause de leur disparition, le développement de la culture de l’huile de palme surtout, on peut noter également la chasse et le marché noir.",
    "part8": "#La réserve naturelle de Semenggoh a été créée pour accueillir les Orangs-outans blessés, orphelins et secourir ceux qui ont été illégalement capturés et gardés comme animaux de compagnie.#",
    "part9": "Bien plus qu’un simple parc naturel, c'est également un centre de réhabilitation où l’objectif est de leur apprendre ou de leur réapprendre à vivre à l’état sauvage, à vivre et à survivre dans la jungle par eux-mêmes sans l’aide des hommes.",
    "part10": "Après une quarantaine, les nouveaux arrivants font l'objet d'un bilan de santé complet avant d'entamer le parcours pour une réhabilitation dans la nature. Malheureusement, c'est un processus très long, et certains Orang-Outans ne seront très certainement plus jamais aptes à se passer de l’aide des rangers pour survivre.",
    "part11": "Au fil des années et grâce à un travail fabuleux des rangers, on dénombre un certains nombres d’Orangs-Outans qui ont été réhabilités avec succès et relâchés dans la réserve pour reprendre un rythme de vie normal dans une jungle aménagée, beaucoup ont eu des petits et la réserve ne cesse de s’agrandir.",
    "part12": "Les #premières naissances dans la réserve sont en 1996#, date historique car depuis que les premiers Orangs-Outans ont été réhabilités en 1979 ce sont les toutes premières naissances enregistrées."
  },
  "visit2": {
    "title": "LE BRIEFING",
    "part1": "Quelques minutes avant l’heure du repas, un ranger vous regroupe pour vous expliquer comment fonctionne la réserve, vous faire un rappel des règles à respecter et vous indiquer comment le nourrissage va se passer.",
    "part2": "#À noter que la réserve est gérée par la Sarawak Forestry Corporation, que la faune et la flore sont protégées et qu’il est strictement interdit de chasser, tuer, garder, capturer, vendre, importer, exporter ou manger n’importe quel animal protégé sous peine d’une amende maximum de 50 000 RM et de 5 ans de prison.#",
    "part3": "Pour la réserve, il est interdit de se promener librement dans l’enceinte du parc.",
    "part4": "Pour ce qui est des Orangs-Outans plus précisément, il est interdit de les nourrir, les toucher, s’en approcher, leur donner quelque chose (que ce soit objet ou nourriture) et bien sûr de les attraper. Cela va de soi pour leur sécurité mais pour la vôtre également.",
    "part5": "Il vous précisera bien comme on vous l’a déjà indiqué et comme c’est également indiqué sur leur [site](https://semenggoh.my/) que rien ne garantie que vous verrez des Orangs-Outans :",
    "part6": "Note that sighting of individual or group of orangutans is not always guaranteed during feeding times.",
    "part7": "Bien que cela puisse être décevant, gardez en mémoire que ce n’est qu’un signe positif. Cela signifie que les Orangs-Outans de la réserve ne dépendent plus que de l’alimentation donnée par les rangers mais au contraire qu’ils arrivent à se débrouiller seuls.",
    "part8": "Il se peut que vous ayez déjà la chance d’observer des Orangs-Outans au moment du briefing. Certains sont beaucoup trop curieux et vous observent, d’autres font les stars et se pavanent devant vous. D’autres sont juste gourmands et n’attendent que le repas gratuit pour repartir. N’hésitez pas à lever les yeux, il y a des lianes un peu partout au-dessus de vous et quelques jeunes Orangs-Outans un peu fougueux peuvent également vous montrer leur prouesse d’arbre en arbre.",
    "part9": "#Une fois le briefing fini, vous n’avez plus qu’à suivre le ranger le long d'un chemin dans la jungle jusqu'à la plateforme d’observation qui se trouve à environ 5 / 10 minutes à pied.#"
  },
  "visit3": {
    "title": "APPEL DES ORANGS-OUTANS",
    "part1": "Une fois arrivé à la plateforme d’observation, il vous laissera pour aller un peu plus loin à environ 10 mètres de vous sur la plateforme de nourrissage où il étalera de la nourriture.",
    "part2": "Le ranger commence à souffler dans une sorte de sifflet qui laisse échapper un bruit peu commun, peut-être le cri d’un Orang-Outan nous ne savons pas. C’est de toute façon très certainement un bruit que les Orangs-Outans reconnaissent.",
    "part3": "#L’appel des Orangs-Outans est déjà un moment solennel.#",
    "part4": "Par respect et aussi pour ne pas effrayer les animaux, le silence est demandé ... Mais sincèrement même s’il n’était pas demandé je crois bien que cela se fait un peu instinctivement. On écoute le moindre bruit, on cherche la moindre liane bougé et on tend l’oreille pour entendre ne serait-ce qu’une feuille bouger.",
    "part5": "Jusqu’au moment où les premiers clics d’appareils photos retentissent ...",
    "part6": "Pour vous dire la vérité, je suis tellement absorbée et émerveillée par cette première rencontre que j’en oublie totalement de faire des photos. C’est quand l’ourang-outan s’éloigne à une vitesse folle après avoir pris en quelques secondes ces bananes que je me rend compte que je suis restée scotchée et que je n’ai pas pris une seule photo de cet instant.",
    "part7": "Hop première photo ratée !"
  },
  "visit4": {
    "title": "L’HEURE DU REPAS",
    "part1": "Les Orangs-Outans sont nourris avec de la noix de coco, des bananes, des oranges, de la papaye, des patates douces et des oeufs durs.",
    "part2": "Les voir manger des noix de coco est impressionnant ! On se demande comment ils vont faire pour l’ouvrir et en fait ils le font avec tant de débrouillardise. Deux petits coups contre un arbre et on voit jaillir l’eau de coco.",
    "part3": "Certains attrapent la nourriture sur la plateforme et s’éloignent dans la jungle.",
    "part4": "Certains attendent que ce soit le ranger qui leur tende la nourriture.",
    "part5": "D’autres arrivent au dernier moment, lorsque les visiteurs partent.",
    "part6": "Beaucoup ne viennent pas du tout.",
    "part7": "Et d’autres, comme nous avons eu la chance de le voir, viennent en famille et restent pendant de longues minutes.",
    "part8": "Après ma déception de ne pas avoir pris le premier Orang-Outan en photo, j’étais un peu déboussolée. Contente d’en avoir aperçu un et d’avoir profité du moment mais à la fois déçue de ne pas avoir de souvenir gravé.",
    "part9": "C’est à ce moment-là, où Mr Magic commençait à me réconforter, que la petite famille est arrivée.",
    "part10": "Cette maman avec ces deux petits, l’un certainement très jeune qui restait accroché à sa mère et l’autre plus grand, plus foufou et débrouillard qui ne s’éloignait pas trop non plus mais qui tentait quelques balancements de branches en branches sous le regard attentionné et protecteur de sa maman.",
    "part11": "Je suis tombée en amour pour ce petit Orang-Outan qui nous a d’ailleurs régalé par toutes les poses qu’il prenait, un plaisir pour les amoureux de photos. Je ne vous montre pas les milliers de photos que j’ai fait de lui mais rien qu’avec ces quelques photos je suis sûre que vous vous rendez déjà compte à quel point cette rencontre a été marquante.",
    "part12": "Observez ces impressionnantes créatures pendant leur repas, les regarder évoluer en toute liberté, grimper et se balancer d’arbre en arbre est une sensation inexplicable, un moment magique.",
    "part13": "Rien qu’en vous le racontant j’ai de nouveaux ces frissons comme si j'y étais encore. Ces grands singes sont fascinants à découvrir, je crois que je serais encore restée des heures à les regarder, observer leur façon de faire, leur comportement et comprendre leur mode de vie.",
    "part14": "Cette petite famille est restée une bonne heure, à se balader de branche en branche, à manger, s’amuser mais se chamailler aussi car le plus grand avait l’air de bien aimer embêter sa maman.",
    "part15": "D’autres bien plus grands Orang-Outans ont fait un passage éclair, pour venir se servir et repartir presque aussitôt. Certains nous observent de loin et nous ne les voyons quasiment qu’avec notre zoom, c’est très drôle d’ailleurs, on s’amuse à se faire le concours de celui qui prendra ou verra l’Orang-Outan le plus loin. On vous met nous deux photos à la fin de l’article, on vous laisse juger qui a gagné. D’autres viennent juste parce qu’ils sont curieux et nous observent comme nous les observons.",
    "part16": "Bien que les Orangs-Outans soient en total liberté dans l’enceinte de la réserve, les 650 hectares restent encore bien trop petit malheureusement et les arbres fruitiers ne sont pas forcément suffisant pour tous, c’est pour cela que tout au long de l’année, pour les aider, les rangers leur proposent cette nourriture.",
    "part17": "En tout, sans pour autant vous certifier que ce n’était pas les mêmes, nous avons vu 3 Orangs-Outans au moment du briefing et 6 au moment de l’alimentation."
  },
  "visit5": {
    "title": "UNE RÉSERVE OU UN ZOO ?",
    "part1": "Si vous nous suivez depuis longtemps, vous savez à quel point nous sommes sensibles à la protection animale, que nous avons une véritable aversion pour les cirques et certains types de zoos et que nous sommes très regardant sur le côté tourisme et commerciale envers ces établissements.",
    "part2": "Bien sûr nous ne voyons pas tout et on peut également se faire avoir de temps en temps, on a en exemple « [Kuranda - Village in the rainforest](kuranda) » en [Australie](australia) où on se faisait un plaisir de voir des Koalas et au final on a vite déchanté, les voir certes mais au prix de quel sacrifice. Est-ce vraiment naturel pour un koala d’être pris dans des millions de bras différents par jour pour prendre des photos ? ...",
    "part3": "Bref, nous avons simplement l'œil du visiteur mais nous avons eu cette sensation que les Orangs-Outans étaient vraiment en liberté malgré une jungle aménagée, que les rangers se préoccupaient vraiment du bien-être de chacun et que malgré les visites par jour, le contact avec les humains est interdit et ne bouscule donc pas leur vie quotidienne.",
    "part4": "Nous préférons ne pas voir d’animaux du tout plutôt que de les voir dans un endroit non naturel, en cage ou exploité.",
    "part5": "On parle ici d’une réserve de 650 hectares, cela peut vous paraître grand mais en fait non, c’est malheureusement beaucoup trop petit pour des grands singes comme les Orangs-Outans. Mais avec cette déforestation incessante des jungles de Malaisie, il n’y a malheureusement plus vraiment de place.",
    "part6": "Vous avez différentes façons d’aider la réserve. Avant de sortir du parc, vous avez une petite boutique, il n'y a pas grand chose d’intéressant et elle est minuscule, on est bien loin des boutiques commerciales des zoos où vous trouverez des tonnes de peluches et de babioles. Ici on vous conseille surtout, si vous le souhaitez bien sûr, de laisser un peu d’argent dans une boîte disponible dans un coin de la « boutique ».",
    "part7": "En sortant de la boutique, et si vous ne l’avez pas fait avant, prenez le temps de lire les panneaux, vous découvrirez les noms de chaque Orang-Outan, leur date de naissance mais aussi quelques anecdotes sur chacun d’eux. Si vous êtes du genre curieux comme nous, prenez ce tableau en photo et lorsque vous ferez le tri dans vos photos peut-être que vous arriverez à deviner par rapport à ce tableau quel Orang-Outan vous avez réussi à voir.",
    "part8": "Une autre option pour aider la réserve et pour 200 RM, vous avez également la possibilité de parrainer un Orang-Outan du parc, cette sorte d’adoption dure un an et permet d’aider à notre petite échelle la réserve. RDV dans la catégorie [Individual adoption](https://semenggoh.my/adopt-orangutan/) sur leur site, sur cette page vous pouvez d’ailleurs en apprendre un peu plus sur quelques Orangs-Outans du sanctuaire.",
    "part9": "On aimerait faire tant de choses pour pouvoir encore #protéger cette magnifique espèce# et pouvoir la montrer à nos enfants plus tard en se disant qu’à notre petite échelle et avec notre petite aide, on est fier qu’ils existent encore malgré toutes les menaces qu’ils ont subis et qu’ils subissent encore ..."
  },
  "visit6": {
    "title": "LES PETITS +",
    "part1": "En visitant la réserve naturelle de Semenggoh vous vous trouvez dans l’État de Sarawak. Ici vous pourrez également vous rendre au [parc national de Bako](bako-national-park), en plus de nombreux treks et de paysages magnifiques, vous aurez peut-être également la chance d’#observer d’autres animaux à l’état sauvage#.",
    "part2": "Si vous souhaitez visiter encore plus Bornéo, vous pouvez vous rendre dans l’État de Sabah beaucoup plus au Nord, ici vous pourrez également découvrir une autre réserve pour les Orangs-Outans, « [Sepilok Orangutan Rehabilitation Centre](sepilok-rehabilitation-centre) ». Réserve beaucoup plus grande et touristique mais tout autant respectueuse des animaux et conforme à ce que l’on cherche.",
    "part3": "Vous avez également pas très loin le « [Labuk Bay Proboscis Monkey Sanctuary](labuk-kay) ». Autant en profiter pour aller voir d’autres singes endémiques de Bornéo, #les Nasiques#.",
    "part4": "Si vous voulez voir d’autres photos d’Orangs-Outans de Semengohh on en a mis également quelques-unes dans notre article sur : [Tout savoir sur les Orangs-Outans](orangutan).",
    "part5": "Et on vous laisse comme prévu avec nos deux photos « concours » de celui qui verra l’Orang-Outan le plus loin."
  },
  "conclusion": "N'hésitez pas à venir dans cette réserve naturelle. Une superbe rencontre garantie, mais avant tout on espère que vous serez sensibilisé à leur cause et à leur protection.",
  "question1": "Avez-vous déjà pu observer des Orangs-Outans dans leur habitat naturel ?",
  "question2": "Partagez-nous votre expérience avec ces grands singes !"
}
