{
  "full-title": "Dream hotel in Langkawi | Travel Blog",
  "google-description": "Located in the north of Malaysia, Langkawi is an archipelago of 99 islands. An ideal destination for a dream vacation. Hiking in the jungle or national parks but above all lazing on idyllic beaches to enjoy the sun and the hot sand while sipping a cocktail. Join us to discover a hotel located on a small private island. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Located in the north of Malaysia, Langkawi is an archipelago of 99 islands. An ideal destination for a dream vacation. Hiking in the jungle or national parks but above all lazing on idyllic beaches to enjoy the sun and the hot sand while sipping a cocktail. Join us to discover a hotel located on a small private island. Our travelogue with photos, tips, and advice.",
  "quote": "Located in the north of Malaysia, Langkawi is an archipelago of 99 islands. An ideal destination for a dream vacation. Hiking in the jungle or national parks but above all lazing on idyllic beaches to enjoy the sun and the hot sand while sipping a cocktail.",
  "love": "♡ See you soon for new adventures ♡",
  "introduction": {
    "part1": "#Discover this hotel located on a small private island in Langkawi.#",
    "part2": "It is rare that we only talk about a specific hotel. We usually try to suggest different choices according to different budgets because we don't all have the same budget. In addition, we like to think that we don't need a « luxury » hotel to enjoy a trip.",
    "part3": "But today we wanted to share about a particular hotel. It's not really a luxury hotel because it is still quite affordable and far from the crazy prices of some accommodations. But this hotel combines a unique location with very high service quality. W enjoyed it a lot and we wanted to share it with you.",
    "part4": "Let's talk about Langkawi Island first."
  },
  "how": {
    "title": "How to get there?",
    "part1": "There is an international airport in Langkawi. However, few countries offer direct flights to the island. The most likely is to #fly# from the capital of Malaysia, Kuala Lumpur, or Singapore. It takes an hour's flight from Kuala Lumpur and an hour and a half from Singapore.",
    "part2": "It is also possible to get to Langkawi by #boat#, mainly from Penang. The [Langkawi Ferry](https://www.langkawi-ferry.com/schedule-fare.html) company provides two connections per day by speed boat. The crossing takes about 3 hours."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "Temperatures vary little throughout the year. However, some months are wetter than others.",
    "part2": "The most favorable months are #January, February#, and #May to September#. There is no guarantee that you will not experience rain showers once in a while. Tropical climates are unpredictable. For example, we went there at the beginning of March there were almost no tourists, and the weather was perfect.",
    "part3": "For swimming, the sea temperature is warm all year round."
  },
  "how-long": {
    "title": "How long?",
    "part1": "We went there mainly for rest, so we didn't stay too long.",
    "part2": "Go for #around 3 days#, but you can always stay 2/3 more days if you wish."
  },
  "activities": {
    "title": "What activites to do?",
    "part1": "In addition to the activities at the hotel, you can take a walk around the island.",
    "part2": "The most famous activity is the #Langkawi Sky Bridge#, a curved pedestrian cable-stayed bridge above the rainforest. You will have an incredible view of the island, the sea, and the mountains.",
    "part3": "You can also go to the various waterfalls on the island, such as #Telaga Tujuh Waterfalls# and #Temurun Waterfall#, the most famous.",
    "part4": "But above all, do not forget #all the beaches#. Tourist beaches or fishing beaches... White sand beaches or black sand beaches... From the smallest and isolated to the largest and lively. Of course, we can mention the largest and most famous beach, Pantai Cenang beach, where you can enjoy #many water activities#. Do not stop only here. Look for the smallest nooks and crannies to discover forgotten beauties."
  },
  "where-to-book": {
    "title": "How to book?",
    "part1": "We mainly book on Booking."
  },
  "accommodations": {
    "title": "Find out more about the hotel",
    "part1": {
      "title": "The Hotel",
      "part1": "Located about 5 minutes by boat from the main island of Langkawi, you arrive on a #private island# in a resort.",
      "part2": "There are a lot of things to admire on the island.",
      "part3": "There are dirt roads all around the island to walk around.",
      "part4": "A one-hour walk between the forest and sea.",
      "part5": "The walk is not complicated, but it allows you to walk around a bit each day to stretch your legs before lying down in a deckchair.",
      "part6": "Maybe you will have the chance to see hornbills, typical birds of Asia. We were lucky enough to come across a couple of #oriental pied hornbills#, completely by chance. An unexpected but really fun meeting.",
      "part7": "Wild hornbills family...",
      "part8": "Of course, let’s not forget #the beach#, where we were so lucky to be truly alone all day long. The few tourists around stayed by the pool, and again there weren't a lot of tourists.",
      "part9": "Enjoy the beauty of the landscape in front of you, the warm sand, the intense blue water, and the absolute calm. A haven of peace.",
      "part10": "A total change of scenery and guaranteed rest under the palm trees for a relaxing moment. Some deckchairs are available, but no need to book, or just in case, place your towel before breakfast.",
      "part11": "#Make the most of a sunny day with the priceless feeling of sands between your toes.#"
    },
    "part2": {
      "title": "Activities",
      "part1": "Besides the swimming pool, the beach, and hiking around the island, you can rent bicycles to go for excursions.",
      "part2": "The hotel can organize, at your request, #excursions, hikes, water activities# such as jet-skiing, diving, snorkeling, but also car or boat trips to help you discover the islands.",
      "part3": "If you have children and want to keep them occupied for a day, there is a playroom, and babysitting is also available if needed.",
      "part4": "You also have a spa or jacuzzi area."
    },
    "part3": {
      "title": "Food",
      "part1": "Breakfast can be included when booking for $ 10. We often add breakfast when we book to force ourselves to wake up.",
      "part2": "#Large all-you-can-eat breakfast buffet#, with continental and Asian specialties.",
      "part3": "For lunch, you have several choices of restaurants.",
      "part4": "#Asian and continental dishes# are served at the main restaurant, while the beach snack bar, open only for lunch, allows you to enjoy grilled fish, prawns, langoustines, or seafood.",
      "part5": "In the evening, you can request room service. That's what we did, to lunch on our balcony and admire the sunset.",
      "part6": "You also have a small grocery store near the entrance. We don't know about ​​the prices because we didn't go, but it can help if you forgot your sunscreen, for example.",
      "part7": "We recommend you the [Beef Rendang](beef-rendang), one of our favorite Indonesian and Malaysian culinary specialties."
    },
    "part4": {
      "title": "Rooms",
      "part1": "Before talking about the bedrooms, let's talk about the house they are in.",
      "part2": "If I had the opportunity to live on an island and choose what type of house, I would choose the #Malay architecture#, especially like the houses found in this hotel. If I would change the interior, the covering is exactly what makes me dream, in a tropical country.",
      "part3": "There are seven different rooms. The price differs depending on the equipment, the size, and, above all, the view from your balcony.",
      "part4": "All accommodations have a private balcony with sea or garden views.",
      "part5": "Superior double room - Garden view - $73",
      "part6": "Deluxe room - Partial sea view - $87",
      "part7": "#Premium double room - Sea front - $101#",
      "part8": "Premium suite - Garden view - $115",
      "part9": "Luxury two bedroom suite - Garden view - $136",
      "part10": "Deluxe suite - Sea view - $158",
      "part11": "Vivanta Suite - Sea view - $200",
      "part12": "The prices are for two people. They may change depending on the seasons.",
      "part13": "The accommodations range from 47 m² to 125 m². The suites have an additional living and dining area.",
      "part14": "We advise you to take a room with a sea view. We did not need to have a living room and a dining area. The balcony was more than enough for us to eat in the evening and during the day. We were rarely in our room.",
      "part15": "And before you leave, take a look at the souvenir shop."
    }
  },
  "conclusion": "An island and a private beach just for you, a lazy vacation as one dreams about.",
  "question1": "Have you ever been to Langkawi in Malaysia?",
  "question2": "Tell us about your dream vacation and where was it?",
  "pinterest": "🌏Discover this hotel located on a small private island in Langkawi. Relax, enjoy the sun and the hot sand while sipping cocktails. When to go? How long? What budget to plan? We respond to you based on our own experience. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Discover this hotel located on a small private island in Langkawi."
  }
}
