{
  "quote": "Arashiyama Bamboo Forest is arguably Japan's most famous bamboo grove, located northwest of Kyoto, near the Katsura River and Arashiyama Monkey Park.",
  "introduction": "The story of our visit to Arashiyama and more particularly to this magnificent bamboo forest. In addition we give you ideas of what to do in this district.",
  "google-description": "The story of our visit to Arashiyama and more particularly to this magnificent bamboo forest. In addition we give you ideas of what to do in this district. We explain to you how to get there? How long to stay and at what period? We also tell you about the price, opening hours and where it's located.",
  "social-network-description": "Arashiyama Bamboo Forest is arguably Japan's most famous bamboo grove, located northwest of Kyoto, near the Katsura River and Arashiyama Monkey Park.",
  "full-title": "Kyoto: Arashiyama Bamboo Forest | Travel Guide",
  "where": {
    "title": "Where?",
    "part1": "Ukyo Ward, Kyoto"
  },
  "when": {
    "title": "When?",
    "part1": "Open #every day, 24h#",
    "part2": "It's always open. It's your chance to visit the forest, at a different time, with a different ambiance, at night, for instance."
  },
  "how": {
    "title": "How to get there?",
    "part1": "It is possible to get to Kyoto by Shinkansen, from most cities.",
    "part2": "From Tokyo ↠ about 2h40.",
    "part3": "From Osaka ↠ about 1h.",
    "part4": "From Kyoto ↠ about 1h.",
    "part5": "More information about [Transports in Japan](transports-in-japan).",
    "part6": "From Kyoto Station, take the [San-In Line](japan-line:#ffffff:#800080:https://www.google.com/maps/dir/?api=1&origin=Kyoto%20Station%2C%20Higashishiokoji%20Kamadonocho%2C%20Shimogyo%20Ward%2C%20Kyoto%2C%20Japan&destination=Saga-Arashiyama%20Station%2C%20Sagatenryuji%20Kurumamichicho%2C%20Ukyo%20Ward%2C%20Kyoto%2C%20616-8373%2C%20Japan&travelmode=transit) to Saga-Arashiyama Station (17 mins - 7 stops). Take the south exit from the station, then head west for approximately 10 minutes. You will find a street where there are several restaurants and shops. Cross. The entrance is on your left (going south)."
  },
  "how-long": {
    "title": "How long?",
    "part1": "Even if the trail is short, still expect #about 2 hours# to visit, feel the atmosphere and above all, enjoy. In a nutshell, take your time."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "You can go there at #any season#. It all depends on the scenery you want to see for the other visits you will make.",
    "part2": "[Spring in Japan](spring-in-japan) with cherry blossoms, [Autumn in Japan](autumn-in-japan) with red maples, or [Winter in Japan](winter-in-japan) with snow. We do not recommend Japan in the summer in any case.",
    "part3": "Compared to the different places we suggest to do in Arashiyama below, the best time to come to this area remains in the fall. There are much more maple trees in this district than cherry trees."
  },
  "how-much": {
    "title": "How much?",
    "part1": "Free."
  },
  "where-to-stay": {
    "title": "Where to stay in Kyoto, near Arashiyama?",
    "part1": "Kyoto is particularly expensive. Check the hotels carefully. There are many different kinds of hotels, and it's not necessarily very well indicated (hotels with a shared room or shared bathroom. Read carefully!). Also, check out smoking and non-smoking rooms. It's one of the few countries where there are many smoking rooms.",
    "part2": "We share three different accommodations to suit different budgets. These hotels are located near Arashiyama. Keep in mind that you don’t have to stay close to this place as you will not face any issue getting around Kyoto.",
    "part3": "The prices vary enormously depending on the seasons. For this article, we share you hotels/prices for a neutral season, for example in May.",
    "part4": "You can compare more offers on [Booking](booking-search:Kyoto)."
  },
  "visit": {
    "title": "Visit",
    "part1": "The Arashiyama Bamboo Forest is the most famous in Japan and is also very famous all over the world.\n",
    "part2": "You probably know it as #Arashiyama Bamboo Grove#. It owes its name because of its location in the Arashiyama district. It is also known as #Sagano Bamboo Grove# due to the Sagano Forest.",
    "part3": "So many different names just for this little forest.",
    "part4": "In Kyoto, you will probably discover many famous places renowned for their scenery in Japan. The bamboo forest is one of them. There is also the Torii of [Fushimi Inari-Taisha](fushimi-inari-taisha) or the golden temple, the [Kinkaku-Ji temple](kinkakuji). Those are must-see places that you cannot miss if you come to Japan and even less to Kyoto."
  },
  "visit1": {
    "title": "IN THE STREETS OF ARASHIYAMA",
    "part1": "Arrived at the station, we seek our way. Even if you don't know where to go, it's easy: follow the people.",
    "part2": "We walk for ten minutes in empty streets with a few gardens full of cherry trees and some temples.",
    "part3": "#During this little walk, you already feel like in a different place. Like being in a small village.#",
    "part4": "The houses are very typical, small, and square-shaped. Very different from houses in France. I don't know if we could imagine living here. During the visit, we felt good and cozy but I think after some time we would feel oppressed. Not to mention the crowd. A horde of tourists every day in your street must be very unpleasant. Anyway, this stroll in the street is quite enjoyable.",
    "part5": "We also notice some buildings with roofs that remind us with joy [Himeji castle](himeji-castle). The curved wooden roof with the fish-shaped statues called the Shashi-Gawara. Still fresh in our memory, since we visited the castle the day before.",
    "part6": "At the end of the road, we arrive in a busy street.",
    "part7": "Here you will find everything, restaurants, typical shops. We mainly saw tea and tableware shops, but the street is quite long, and we did not reach the end."
  },
  "visit2": {
    "title:": "Arashiyama Bamboo Forest",
    "part1": "To visit Arashiyama Bamboo Forest, you can #walk# or hire a #pulled rickshaw# (~ ¥5,000). We noticed that some people mentioned it was doable by bike. However, when we have been, it was forbidden. Perhaps due to the crowd that day or due to the season (spring).",
    "part2": "Despite the crowd, the atmosphere is relaxing.",
    "part3": "Listen to the bamboos bumping into each other when the wind blows, a unique moment.",
    "part4": "At first, we thought we would not enjoy the walk because of the crowd. But in the end, we live in the moment, and #it's so magical#. On top of that, we've never seen this anywhere else, so we almost forget all those people.",
    "part5": "Of course, if you are lucky enough to visit when there are few people, you will surely be able to appreciate more than us #the calm and the sound of the wind on the bamboos.#",
    "part6": "But we still wonder how to escape these waves of people. Maybe the only way to escape is not to come? But it would be a shame not to appreciate this place. Don't forget that it is Japan and you will rarely be alone. And do not deprive yourself of visiting unmissable sites because of the tourists and locals.",
    "part7": "We still manage to find places where there is no one, which is much more enjoyable, we are not going to lie.",
    "part8": "To be alone in the middle of these gigantic trees is truly impressive. As #nature lovers#, we couldn't feel better anywhere else right now.",
    "part9": "I even imagine a little panda appearing in front of us. An unrealizable dream of course. This place makes me realize how much I am excited to visit [China](china). Especially the sanctuaries of these big teddy bears. The dream of a little girl.",
    "part10": "This walk makes me travel far away...",
    "part11": "Let's go back to our visit...",
    "part12": "The path narrows more and more. The bamboos, #several tens of meters high#, stand in front of you and let just a trickle of sunlight pass through. The weather is a bonus.",
    "part13": "In less-dense places, you can see the sky. We were lucky to have a beautiful blue sky that morning. The view is more pleasant.",
    "part14": "#Bamboo is a symbol of longevity, youth, prosperity, and strength. It would be able to repel evil spirits and negative energy. It could also bring more luck#.",
    "part15": "This plant acts as a lucky charm.",
    "part16": "It all depends on the bamboo plant stalk numbers:",
    "part17": "1 stalk ↠ increases luck",
    "part18": "2 stalks ↠ increase luck and happiness in love",
    "part19": "3 stalks ↠ increase happiness and lifespan",
    "part20": "4 stalks ↠ draw negative energy (never offer 4 bamboo stalks)",
    "part21": "5 and 7 stalks ↠ give and maintain good health",
    "part22": "6 and 8 stalks ↠ attract prosperity (success/wealth/happiness)",
    "part23": "9 stalks ↠ bring professional success and increase luck",
    "part24": "10 stalks ↠ represent completion,",
    "part25": "21 stalks ↠ divine blessing, excellent health, great wealth, and enduring health",
    "part26": "Near the “Nonomiya Shrine”, the path splits in two. On the left side, you head to Kameyama Park, and on the other side, you continue to another small bamboo forest.",
    "part27": "#A short walk#, in the end, only #500 meters#, and some paths are reserved for rickshaws. There is only one way for people that walk, and we can quickly get stuck.",
    "part28": "Some bamboos are unfortunately very damaged because of some ill-intentioned tourists who carve their names on the bamboos. A real shame!",
    "part29": "Please, we can never say it enough but take care of the things surrounding us. Nature is so beautiful. We must all continue to preserve it as much as possible. Doing this kind of nonsense is just useless. Who cares that Karen came on March 17, 2019, to this place. Not us.",
    "part30": "To hide the carved name, you will notice that some bamboos have green tape... what a waste for such a beautiful place."
  },
  "visit3": {
    "title": "What to do in Arashiyama?",
    "part1": "The Arashiyama district is vast, and there are a few places to visit.",
    "part2": "We didn't have time to do everything, but we show you some famous places in this little map.",
    "part3": "In this map we show you the following places:",
    "part4": "#Arashiyama Bamboo Forest#.",
    "part5": "#[Tenryu-Ji Temple](tenryuji)#:",
    "part6": "There are entrance fees for the garden (¥500) and the temple (¥300). Open daily from 8:30 a.m. to 5 p.m.",
    "part7": "Magnificent park with a temple, a pond, and a landscaped garden filled with pine trees and maples. Ideal for pretty photos in October and November during the Momiji season (intense red maple in high season).",
    "part8": "#[Hōgon-In Temple](hogonin)#:",
    "part9": "Entrance fee (¥500). Open daily from 9 a.m. to 5 p.m.",
    "part10": "Annex of Tenryu-Ji Temple. It's a splendidly landscaped garden filled with pine and maple trees, ideal for pretty photos in the fall.",
    "part11": "#[Monkey Park Iwatayama](arashiyama-monkey-park)#:",
    "part12": "Entrance fee (¥550). Open every day from 9 a.m. to 5 p.m.",
    "part13": "At the top of a hill, access a platform for a view of Arashiyama. You will inevitably see macaques used to people and who are in total freedom in this park. Be careful with your bags, cameras, and whatever else you hold in your hand. Monkeys are known to steal items and can be aggressive if they don't have what they want. We have seen this in Cambodia in the [Angkor Temples](angkor-wat) and Bali, in the [Ubud Monkey Forest](ubud-monkey-park).",
    "part14": "#[Togetsukyo Bridge](togetsukyo-bridge)#.",
    "part15": "The famous Togetsukyo bridge is perfect for photos, with the wooded mountain in the background and the cherry blossoms in spring or maple trees in autumn.",
    "part16": "#[Kameyama Park](kameyama-park)#.",
    "part17": "Take a stroll in this vast park.",
    "part18": "#[Jojakko-Ji Temple](jojakkoji)#:",
    "part19": "Entrance fee (¥500). Open every day from 9 a.m. to 5 p.m.",
    "part20": "Garden with several buildings located on a hill. The higher you go, the more you have a magnificent and unobstructed view of Kyoto. In autumn, the many maple trees may cut off the panorama a little, but this will make your visit even more beautiful, thanks to their intense color in the high season. At the top, you can visit the Taho-To pagoda.",
    "part21": "#[Kimono Forest](arashiyama-kimono-forest)#:",
    "part22": "Open every day until 11 p.m.",
    "part23": "Near the Arashiyama Tram Station, you will find this set of pillars covered with colorful kimono patterns. At night the pillars are illuminated to make it more incredible.",
    "part24": "#[Katsura River](arashiyama-katsura-river)#.",
    "part25": "You can walk by the river, admire the scenery and simply take a big breath of fresh air. Come in the fall, you will be delighted with the color of the maple trees."
  },
  "conclusion": "So much to do in this popular area. Regarding the bamboo forest, as soon as you enter it, you will have only one desire: that the visit last as long as possible.",
  "question1": "Have you ever been to this bamboo forest?",
  "question2": "Have you ever visited such an unusual place?",
  "pinterest": "🌏 The story of our visit to Arashiyama and more particularly to this magnificent bamboo forest. In addition we give you ideas of what to do in this district. We explain to you how to get there? How long to stay and at what period? We also tell you about the price, opening hours and where it's located. Click on the image for the full guide about Arashiyama Bamboo Forest... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Take a walk, enjoy and admire these gigantic bamboos that stand in front of you and that you surely will not see anywhere else."
  }
}
