{
  "quote": "Daigo-ji is composed of multiple Buddhist temples and gardens built in 874 at the base of Daigo-san Mountain in Kyoto. Also known as « Temple of Flowers », it will amaze you every season.",
  "introduction": "Discover the Daigo-Ji temple through our travelogue, photos, and some tips.",
  "google-description": "Discover the Daigo-ji Temple with our travelogue, guide and photos. We answer all your questions: How to get there? How long and at what period? We also tell you about the opening hours, price and where it's located.",
  "social-network-description": "Daigo-ji is composed of multiple Buddhist temples and gardens built in 874 at the base of Daigo-san Mountain in Kyoto. Also known as « Temple of Flowers », it will amaze you every season.",
  "full-title": "Daigo-ji : Cherry Blossom Spot in Kyoto | Travel Guide",
  "where": {
    "title": "Where?",
    "part1": "22 Daigo Higashio Ji Cho, Fushimi Ward, Kyoto"
  },
  "when": {
    "title": "When?",
    "part1": "Every day from #9 a.m. to 4 p.m.#."
  },
  "how": {
    "title": "How to get there?",
    "part1": "It is possible to get to Kyoto by Shinkansen, from most cities.",
    "part2": "From Tokyo ↠ about 2h40.",
    "part3": "From Osaka ↠ about 1h.",
    "part4": "From Kyoto ↠ about 1h.",
    "part5": "More information about [Transports in Japan](transport-japan).",
    "part6": "From Kyoto Station, take the [Tokaido-Sanyo Line](japan-line:#ffffff:#1073c0:https://www.google.com/maps/dir/?api=1&origin=Kyoto%20Station%2C%20Higashishiokoji%20Kamadonocho%2C%20Shimogyo%20Ward%2C%20Kyoto%2C%20Japan&destination=Daigoji,+Daigohigashiojicho,+Fushimi+Ward,+Kyoto,+Japan&travelmode=transit) to Yamashina Station (5 mins - 1 stop). At the exit, take the bus 22a from Yamashina Station to Daigojizen (21 min - 14 stops) -> it stops right in front of Daigo-Ji."
  },
  "how-long": {
    "title": "How long?",
    "part1": "Expect around half a day to visit the whole complex. #About 3 to 4 hours#, if you plan to explore everything. The site is vast."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "[In Spring](spring-in-japan), the cherry blossom makes it a fairy place. [In Autumn](autumn-in-japan), the red leaves of the maple trees that surround this must-see place transform the landscape. We couldn't find any reviews [in Winter](winter-in-japan), but we would like to visit the site as well. The frozen lake and its snowy landscape must be magical."
  },
  "how-much": {
    "title": "How much?",
    "part1": "¥1,500 for the whole complex."
  },
  "where-to-stay": {
    "title": "Where to stay in Kyoto, near Daigo-Ji?",
    "part1": "Daigo-Ji is in a remote part of Kyoto. There are not many hotels around, but to visit Kyoto we decided to stay in a quiet place, far from downtown but served by public transport.",
    "part2": "[Kyoto Yamashina Hotel Sanraku](booking-hotel:jp/kyoto-yamashina-hotel-sanraku) is a pretty cool, modern hotel with standard room size and bathroom. Very well located, the price is neither too high nor too low for Kyoto."
  },
  "visit": {
    "title": "Visit",
    "part1": "Arrived at Daigo-Ji, we are already impressed by the place. It seems huge. The visit will confirm that feeling.",
    "part2": "The entire site is gigantic. There are more than 80 buildings, separated into 3 main parts:\n",
    "part3": "Sanbō-in",
    "part4": "Shimo-Daigo",
    "part5": "Kami-Daigo",
    "part6": "Sambō-in and Shimo-Daigo are at the base of the mountain, very easy to access. They are the most touristy places. Most visitors do not visit the last section."
  },
  "visit1": {
    "title": "SANBŌ-IN: A REMARKABLE VISIT",
    "part1": "The visit starts with a long path. On the right, there is #the Reihokan museum#, which preserves many statues of Buddha and art objects. It was unfortunately not open when we went.",
    "part2": "On the left, you will find #the Sanbō-in Temple#, also known as the « Pavilion of the Three Treasures ».",
    "part3": "The interior is pretty, typically Japanese. The floor is covered with tatami, the Shoji (typical Japanese sliding door) with designs. This is the first time we've seen Shoji with designs.",
    "part4": "You also have #Japanese screens# with multiple paintings or drawings (Byōbu). A beautiful interior.",
    "part5": "Photos are prohibited inside the temple, so we let you discover these magnificent paintings by yourself.",
    "part6": "Like in every temple we visited, you must take off your shoes. We continued the visit in socks, but unlike [Himeji Castle](himeji-castle), for example, there were no slippers. It depends on the place or the season, maybe.",
    "part7": "In the center of the temple, there is a small garden with a pond, a small wooden bridge, bonsais, multiple rocks… Everything reminds us of #Japanese Zen gardens#.",
    "part8": "You can observe the magnificent temple gate from afar. We'll see it better from the other side.",
    "part9": "Still on the left side, behind the Sanbō-in temple, there are two other temples. More interestingly, there is a small path that leads to a #garden filled with cherry trees#.",
    "part10": "Once this first visit is done, return to the initial path and continue straight.",
    "part11": "You will pass by #the gate of Sanbō-in, named the Karamon#, which you will see much better from here.",
    "part12": "At the end of the path, a large intense red door brings us into an even bigger garden, and more importantly, in the second section: Shimo-Daigo.",
    "part13": "#This other red door, named Niō or Niōmon, prevents evil spirits from entering worship places.#",
    "part14": "It looks like other doors of some temples that we visited in Japan, such as the [Fushimi Inari-Taisha](fushimi-inari-taisha) or the Tokyo at the [Senso-Ji temple](sensoji). It reminds us of a smaller Torii, because of the color and the shape."
  },
  "visit2": {
    "title": "SHIMO-DAIHO: A STUNNING ENCOUNTER",
    "part1": "Continuing the path, you will see several buildings more or less hidden behind the multiple trees.",
    "part2": "The park is vast, and following the path, you'll come across another eye-catching building, a #5-storey pagoda called Goju-no-to#. This wooden pagoda is impressive because of its size and construction details. The architecture is magnificent. Completed in 951, it is the oldest building in Kyoto and #38 meters high#.",
    "part3": "Right next to this pagoda, hidden behind some cherry trees, we see another temple with #monks praying# inside.",
    "part4": "We observe them... nobody takes pictures, nobody talks, we only hear the sound of birds and the wind on the trees. A moment hard to explain but anchored in our memory. Time stops until they finish their prayer. We can then resume our visit and take photos.",
    "part5": "By continuing, we reach the most famous place of Daigo-Ji, #the Bentendo temple, with its famous red bridge#. You can rest by the pond for a few minutes. The area is very calm and soothing.",
    "part6": "In the pond, you can observe the temple reflected in the middle of ducks and koi carp,  as well as the bridge and the cherry trees.",
    "part7": "The bright colors of maple leaves attract many tourists and visitors in the fall. So don't hesitate to come to this season as well."
  },
  "visit3": {
    "title": "KAMI-DAIGO: ALONE IN THE WORLD",
    "part1": "Most people come only to the Bentendo temple and therefore do not continue in the last section.",
    "part2": "We will be the only ones to continue the trail that day, without really lingering more than that because we did not expect our visit to last that long. We really did not think this park was so vast.",
    "part3": "After walking for an hour, you will reach the peak of the mountain, where the Daigo-Ji temple was born.",
    "part4": "If you still have time, take the opportunity to take a walk. #There are hiking trails with several waterfalls, a source of holy water, bridges, and more temples#."
  },
  "conclusion": "Daigo-Ji is famous for the cherry trees in spring, but also the vivid red trees in autumn, a pleasure for the eyes in every season.",
  "question1": "Have you ever been to Daigo-ji?",
  "question2": "What is / would be your favorite season to visit this temple?",
  "pinterest": "🌏 Discover the Daigo-ji Temple with our travelogue, guide and photos. We answer all your questions: How to get there? How long and at what period? We also tell you about the opening hours, price and where it's located. Click on the image for the full guide about Daigo-ji Temple and its multiple buildings ... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Do not miss this vast park with multiple buildings and colorful gardens."
  }
}
