{
  "quote": "Buddhist temple located in Kyoto. It is one of the temples most renowned for its aesthetic. Also known as the Golden Pavilion, it owes its name to the fact that it is completely covered in gold leaf.",
  "introduction": "In this article, we try to transcribe our visit to this beautiful park as well as possible.",
  "google-description": "In this article, we try to explain to you as well as possible our visit to this temple. We answer all your questions: How to get there? How long and at what period? We also tell you its address, opening hours and price.",
  "social-network-description": "Buddhist temple located in Kyoto. It is one of the temples most renowned for its aesthetic. Also known as the Golden Pavilion, it owes its name to the fact that it is completely covered in gold leaf.",
  "full-title": "Kinkaku-Ji: The Golden Temple of Kyoto | Travel Guide",
  "where": {
    "title": "Where?",
    "part1": "1 Kinkakujicho, Kita Ward, Kyoto"
  },
  "when": {
    "title": "When?",
    "part1": "Every day from #9 a.m. to 5 p.m.#."
  },
  "how": {
    "title": "How to get there?",
    "part1": "It is possible to get to Kyoto by Shinkansen, from most cities.",
    "part2": "From Tokyo ↠ about 2h40.",
    "part3": "From Osaka ↠ about 1h.",
    "part4": "From Kyoto ↠ about 1h.",
    "part5": "More information about [Transports in Japan](transport-japan).",
    "part6": "From Kyoto Station, take the [San-In Line](japan-line:#ffffff:#800080:https://www.google.com/maps/dir/?api=1&origin=Kyoto%20Station%2C%20Higashishiokoji%20Kamadonocho%2C%20Shimogyo%20Ward%2C%20Kyoto%2C%20Japan&destination=Kinkaku-ji%2C%201%20Kinkakujicho%2C%20Kita%20Ward%2C%20Kyoto%2C%20603-8361%2C%20Japan&travelmode=transit) to Emmachi Station (9 mins - 4 stops). Then take the bus line 204 or 205 from Kitaoji Bus Terminal to Wara Tenjin-mae (9 mins - 6 stops). Head west for 2 minutes (when getting off the bus, go back down to the last intersection and turn right)."
  },
  "how-long": {
    "title": "How long?",
    "part1": "Expect #about 2 hours# to visit the temple and the gardens."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "No specific period. Discover a new landscape for each season.",
    "part2": "We went in the spring when the sun was shining. We would love to go back in the fall to see the red maples and even more in the winter. A treat in every season, for sure. We will tell you more about it below."
  },
  "how-much": {
    "title": "How much?",
    "part1": "¥400 (~ $4)"
  },
  "where-to-stay": {
    "title": "Where to stay in Kyoto, near Kinkaku-ji?",
    "part1": "Looking for a hotel in Kyoto is not an easy task. The prices are high (in Japan in general).",
    "part2": "Therefore, We advise you to find a hotel in Kyoto #not necessarily near the places your visit#. Kyoto public transport is well-developed. It is not difficult to get around, and then like everywhere in Japan, Google Map is your best friend!",
    "part3": "We still share three different accommodations near Kinkakuji, about 5 km far. Due to the prices, we do not advise nearer hotels.",
    "part4": "The prices vary enormously depending on the seasons. For this article, we share you hotels/prices for a neutral season, for example in May.",
    "part5": "You can compare more offers on [Booking](booking-search:Kyoto)."
  },
  "visit": {
    "title": "Visit",
    "part1": "At the entrance, we receive a #ticket written in Kana or Kanji#. Unfortunately, we are not able to read it.",
    "part2": "We like this #calligraphy# very much. Maybe we should try to learn it to understand it (a little bit).",
    "part3": "The park is quite large. You have several possible paths for your visit.",
    "part4": "As soon as you enter the park, you will see on your right some tall monuments, probably temples. We don't know their meanings nor their stories, and we can't go inside.",
    "part5": "Their very atypical forms force us to put our eyes on them. They are certainly much less prestigious than Kinkaku-Ji but remain very pretty.",
    "part6": "Of course, we tell you first about these few buildings, but you probably didn't come here for that.",
    "part7": "As soon as you enter, you have these few buildings on your right, but right in front of you is the temple that everyone comes to see."
  },
  "visit1": {
    "title": "A bit of history",
    "part1": "Located in Kyoto at #the base of Mount Kinugasa#, a mountain filled with a dense pine forest, the Kinkaku-Ji temple is one of the most popular sites in Japan.",
    "part2": "It owes its name Kinkaku (Ji meaning temple) due to its nickname, the #Golden Pavilion#. It is also known as Rokuon-Ji, which means #Imperial Deer Garden Temple#.",
    "part3": "It was destroyed many times and in particular because of fires. The last one happened in 1950. Fortunately, it was rebuilt identically five years later.",
    "part4": "In 1987, it was renovated and received a new and much thicker layer of gold. #Its last renovation happened in 2020#, a very recent renovation to give it even more brilliance and allow the beauty of its colors to remain intact throughout the seasons.",
    "part5": "Despite all these events, Kinkaku-Ji is a faithful reconstruction of its original design.",
    "part6": "In 1994, the temple was #listed as a UNESCO World Heritage Site#.",
    "part7": "Kyoto is one of Japan's cities where you can see many emblematic sites. The Kinkaku-Ji temple is one of them, but you also have the very [famous bamboo grove](arashiyama) or the Torii of [Fushimi Inari Taisha](fushimi-inari-taisha). And if gold is not enough for you, the silver temple [Ginkaku-Ji](ginkakuji) might also delight you."
  },
  "visit2": {
    "title": "The Temple",
    "part1": "As I said, the temple is in front of you as soon as you enter the park.",
    "part2": "There is a direct view of it and its pond, Kyoko-Chi.",
    "part3": "We are lucky because the weather is good. We can see the walls covered with #golden leaves reflecting in the water#.",
    "part4": "Then we go around the pond to get closer to the golden temple.",
    "part5": "We approach more and more the temple, to admire the golden leaves. The closer you get, the smoother they look. We can finally see the #Chinese phoenix Fenghuang which stays at the top#.",
    "part6": "Adjacent to the temple is a small pagoda that serves as a terrace above the pond.",
    "part7": "The building is entirely covered with gold, except for the first floor. Although the interior is closed to the public, you can still see #Buddha's relics#.",
    "part8": "This temple is very popular. Don't expect to be alone. The crowd might be unpleasant for such a zen place. As we often mention, it's not simple to find places with no crowd in Japan.",
    "part9": "The temple is famous for its unique beauty and because it fits well with the background, the forest that surrounds it throughout the seasons.",
    "part10": "#[In Spring in Japan](spring-in-japan)#, to admire the temple's reflection in the pond when the sky is blue.",
    "part11": "#[In Autumn in Japan](autumn-in-japan)#, the few red, orange, or yellow maple leaves mixed with the golden color of the temple. It will give a different effect, like a flaming landscape.",
    "part12": "#[In Winter in Japan](winter-in-japan)#, it is probably the most beautiful season in our opinion to go there. Despite the cold, you can appreciate the snow and the frozen pond."
  },
  "visit3": {
    "title": "The Gardens",
    "part1": "The path continues on #gardens as far as the eye can see#. You can continue to climb or take a shortcut to finish the visit, but you will miss the view of the temple from above.",
    "part2": "Going up also gives us a #panoramic view# of the pine mountain behind the temple, a beautiful sight.",
    "part3": "Buildings are scattered all over to allow you to #meditate or make wishes#. Throw a coin in, fortune may be with you.",
    "part4": "Going up will allow you to see the garden from a different angle. Small statues all around and waterfalls make the visit very special.",
    "part5": "Discover the Zen side of Japan by walking along the path that borders the pond. Admire the gorgeous landscape with this magnificent pine mountain in the background.",
    "part6": "Before going out, there is another temple where people stop to pray. There is also a #small tea house# where you can rest to drink tea.",
    "part7": "We took the opportunity to take our last pictures before the sunset."
  },
  "conclusion": "Kinkaku-Ji is a unique golden temple in Japan with a completely different landscape for each season. It is one of the most beautiful temples in Japan.",
  "question1": "What is / would be your favorite season to visit Kinkaku-Ji?",
  "question2": "What is your favorite temple in Japan?",
  "pinterest": "🌏 In this article, we try to explain to you as well as possible our visit to this temple. We answer all your questions: How to get there? How long and at what period? We also tell you its address, opening hours and price. Click on the image for the full guide about Kinkaku-ji temple... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us for a magic visit to the Kinkaku-Ji temple."
  }
}
