{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou simple promenade, dans la montagne, dans la forêt ou dans des parcs, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel"
    },
    "lazy": {
      "title": "Farniente",
      "content": "Allongez vous dans un transat pour profiter d’un moment rien qu'à vous au bord de la plage. Se ressourcer et décompresser en sirotant un bon cocktail"
    },
    "water-activities": {
      "title": "Activités nautiques",
      "content": "Plongée et snorkeling pour admirer les merveilles des fonds marins ou bien surf et jet-ski pour vivre des sensations fortes"
    },
    "winter-activities": {
      "title": "Activités hivernales",
      "content": "Profitez de la neige et de son beau manteau blanc. Enfilez vos raquettes ou vos skis et partez à l'aventure. Ou prenez votre luge pour dévaler les montagnes"
    },
    "fruit": {
      "title": "Fruits d'ici et d'ailleurs",
      "content": "Des plus répandus ou plus méconnus, découvrez des fruits sous toutes leurs facettes à travers nos photos et notre avis, avec quelques recettes"
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "living-abroad-where": "Vous êtes prêt à vous expatrier et à tenter l’aventure mais il y a une question à laquelle vous n’êtes pas encore sûr de la réponse : Quel pays choisir ? Si l’envie est bien là, il n’est pas forcément simple de faire un choix sur le nouveau pays où l’on posera nos valises.",
    "moving-abroad-why": "Chaque année, des milliers de personnes décident de déménager dans un autre pays … Mais quel est cet élément déclencheur qui nous a poussés à partir ? Qu’est-ce qui nous a décidés à tout quitter pour vivre à l’étranger ? Et quelle est la différence avec un simple voyage ?",
    "semenggoh-nature-reserve": "Bornéo est l’un des rares endroits en Asie où il existe encore quelques animaux à l’état sauvage mais il n’est pas simple de réussir à les voir. À la réserve naturelle de Semenggoh, vous aurez la chance d’observer des orangs-outans en semi-liberté dans une jungle aménagée spécialement pour eux.",
    "kubah-night-frogs-tour": "Bornéo est célèbre pour ses éléphants sauvages, ses Orangs-Outans et ses nasiques. Mais si on s'intéressait à un plus petit animal ? Avec plus de 60 espèces de grenouilles, de toutes les couleurs, formes et tailles, le parc national de Kubah est idéal pour partir de nuit à la recherche de ces petits amphibiens.",
    "bako-national-park": "Situé sur l’île de Bornéo, le parc national de Bako est un véritable joyau de biodiversité. Des paysages somptueux entre forêts tropicales, mangroves, falaises, cascades et plages paradisiaques, le tout pour des randonnées exceptionnelles à la recherche d’animaux emblématiques.",
    "weekend-in-kuching": "Bornéo, une des terres les plus sauvages au monde, peuplée d’animaux que vous ne trouverez nulle part ailleurs. Oubliez les grandes villes, les buildings et la pollution et laissez-vous envoûter par cette nature unique au milieu d’une jungle verdoyante."
  }
}
