{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou simple promenade, dans la montagne, dans la forêt ou dans des parcs, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel"
    },
    "lazy": {
      "title": "Farniente",
      "content": "Allongez vous dans un transat pour profiter d’un moment rien qu'à vous au bord de la plage. Se ressourcer et décompresser en sirotant un bon cocktail"
    },
    "water-activities": {
      "title": "Activités nautiques",
      "content": "Plongée et snorkeling pour admirer les merveilles des fonds marins ou bien surf et jet-ski pour vivre des sensations fortes"
    },
    "winter-activities": {
      "title": "Activités hivernales",
      "content": "Profitez de la neige et de son beau manteau blanc. Enfilez vos raquettes ou vos skis et partez à l'aventure. Ou prenez votre luge pour dévaler les montagnes"
    },
    "fruit": {
      "title": "Fruits d'ici et d'ailleurs",
      "content": "Des plus répandus ou plus méconnus, découvrez des fruits sous toutes leurs facettes à travers nos photos et notre avis, avec quelques recettes"
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "from-townsville-to-cairns": "Le Queensland, État australien situé à l’est du pays, nous offre de magnifiques endroits à découvrir. Véritable paradis des surfeurs et connu également pour l’accès aux récifs coralliens, ses sublimes îles et plages en font un État de vacances et de farniente. Mais sa forêt tropicale et ses aborigènes en font également un voyage à part. C’est également l'endroit parfait pour voir les koalas dans leur habitat naturel.",
    "green-island": "Green Island est une île totalement isolée du reste du monde, entre sa forêt tropicale et ses superbes plages, c’est l’endroit parfait pour découvrir la célèbre Grande Barrière de Corail en Australie.",
    "kuranda-village": "Situé au milieu d’une forêt tropicale, le village de Kuranda est un immense parc aux multiples activités. Destination populaire pour rencontrer des aborigènes et partir à la découverte de la faune emblématique d’Australie, cette destination fait également rêver par ses transports insolites, que ce soit en téléphérique ou à bord de son train historique vous en prendrez pleins les yeux.",
    "magnetic-island": "Située à quelques kilomètres de Townsville dans le Queensland, Magnetic Island est sans conteste un incontournable si vous venez dans l’Est de l’Australie. Ce petit paradis est réputé pour ses plages et ses nombreuses activités aquatiques. Surnommée également « L’île aux koalas », sa grande forêt d’eucalyptus remplie de treks plus ou moins durs permet d’observer ses petits animaux sauvages endémiques d’Australie."
  }
}
