{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou farniente, dans la montagne, dans la jungle comme sur la plage, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel."
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "el-nido-tour-a": "Des lagons aux eaux cristallines, des plages désertiques rien que pour vous et des sites de snorkeling ou de plongée encore intacts. Vous pensiez ne voir ça que dans vos rêves ? Bienvenue au tour A d’El Nido.",
    "el-nido-tour-b": "A chaque arrêt on vous emmène dans un univers différent, banc de sable singulier, cave insolite, île déserte façon Koh Lanta ou à la Robinson Crusoé, chacun de ces endroits vous transportera.",
    "spring-in-japan": "Le Japon, ce pays incontournable à visiter en Asie. Un nouveau décor à chaque saison. Un mélange entre zénitude dans les endroits reculés et animation et dynamisme dans les villes, autant dire qu’en fonction de ce que vous recherchez, que vous aimiez la ville ou la campagne, à n’importe quel endroit vous trouverez votre bonheur ..."
  }
}
