{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou simple promenade, dans la montagne, dans la forêt ou dans des parcs, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel"
    },
    "lazy": {
      "title": "Farniente",
      "content": "Allongez vous dans un transat pour profiter d’un moment rien qu'à vous au bord de la plage. Se ressourcer et décompresser en sirotant un bon cocktail"
    },
    "water-activities": {
      "title": "Activités nautiques",
      "content": "Plongée et snorkeling pour admirer les merveilles des fonds marins ou bien surf et jet-ski pour vivre des sensations fortes"
    },
    "winter-activities": {
      "title": "Activités hivernales",
      "content": "Profitez de la neige et de son beau manteau blanc. Enfilez vos raquettes ou vos skis et partez à l'aventure. Ou prenez votre luge pour dévaler les montagnes"
    },
    "fruit": {
      "title": "Fruits d'ici et d'ailleurs",
      "content": "Des plus répandus ou plus méconnus, découvrez des fruits sous toutes leurs facettes à travers nos photos et notre avis, avec quelques recettes"
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "kawaguchiko-lake": "Le Mont Fuji est un véritable symbole au pays du Soleil-Levant. Situé au sud-ouest de Tokyo, il est également le point culminant du Japon. Entouré de cinq lacs, nous avons tenté l’expérience au lac Kawaguchi.",
    "hamarikyu-garden": "Derrière les gratte-ciels et la frénésie de la ville se trouve un véritable havre de paix, le jardin Hamarikyu est un endroit parfait pour vous ressourcer au milieu de la plus grande mégapole du monde.",
    "two-days-in-tokyo": "Bienvenue à Tokyo, avec ses 40 millions d'habitants, elle est la ville la plus peuplée du monde. Du quartier des affaires au quartier de la mode, de la culture à l'univers geek, chaque quartier a son univers différent.",
    "toganji": "Entrer dans l'enceinte du temple Togan-ji c’est comme entrer dans un nouveau monde. Caché derrière les feuillages, on ne soupçonne pas du tout la présence d'un tel lieu depuis les rues adjacentes.",
    "ueno-park": "Situé dans le quartier d’Ueno, le parc du même nom est le plus ancien parc du Japon. Ouvert depuis 1873, il est principalement connu pour ses nombreux cerisiers qui attirent des milliers de personnes au printemps. Mais il abrite également bien d’autres attractions.",
    "shibuya-district": "Shibuya est un arrondissement incontournable de Tokyo. Véritable symbole de la culture, c’est un quartier tendance, jeune et branché. Perdez-vous dans les rues de Shibuya, de jour comme de nuit et vivez quelques jours la vie trépidante de Tokyo.",
    "sensoji": "Le temple Senso-Ji est le plus vieux temple de Tokyo, c’est un temple bouddhiste situé dans le quartier populaire d'Asakusa, il regroupe chaque jour des milliers de visiteurs et est certainement l’un des temples les plus photographiés.",
    "yasukuni-dori": "Et tout d’un coup la lumière fut. Un peu sans crier gare, on se retrouve au milieu de la rue Yasukuni-Dori entouré de grands buildings remplis de panneaux lumineux, de bas en haut. Faites attention, Godzilla rode.",
    "customs-in-japan": "Le Japon est connu pour ses nombreuses règles de politesse et ses nombreuses coutumes et traditions. Un savoir-vivre qui est bien souvent logique mais qui peut également parfois être déroutant en fonction des différences avec notre pays d’origine."
  }
}
