{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou simple promenade, dans la montagne, dans la forêt ou dans des parcs, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel"
    },
    "lazy": {
      "title": "Farniente",
      "content": "Allongez vous dans un transat pour profiter d’un moment rien qu'à vous au bord de la plage. Se ressourcer et décompresser en sirotant un bon cocktail"
    },
    "water-activities": {
      "title": "Activités nautiques",
      "content": "Plongée et snorkeling pour admirer les merveilles des fonds marins ou bien surf et jet-ski pour vivre des sensations fortes"
    },
    "winter-activities": {
      "title": "Activités hivernales",
      "content": "Profitez de la neige et de son beau manteau blanc. Enfilez vos raquettes ou vos skis et partez à l'aventure. Ou prenez votre luge pour dévaler les montagnes"
    },
    "fruit": {
      "title": "Fruits d'ici et d'ailleurs",
      "content": "Des plus répandus ou plus méconnus, découvrez des fruits sous toutes leurs facettes à travers nos photos et notre avis, avec quelques recettes"
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "two-days-in-tokyo": "Bienvenue à Tokyo, avec ses 40 millions d'habitants, elle est la ville la plus peuplée du monde. Du quartier des affaires au quartier de la mode, de la culture à l'univers geek, chaque quartier a son univers différent.",
    "toganji": "Entrer dans l'enceinte du temple Togan-ji c’est comme entrer dans un nouveau monde. Caché derrière les feuillages, on ne soupçonne pas du tout la présence d'un tel lieu depuis les rues adjacentes."
  }
}
