{
  "welcome": {
    "title": "Bienvenue",
    "section1": "Passionnés de voyages, nous partageons sur notre blog nos aventures autour du monde.",
    "section2": "Entre astuces, conseils, récits de voyages, anecdotes ou coups de cœur, on espère que vous trouverez votre bonheur !",
    "section3": "Un blog voyage et lifestyle d’un couple de voyageur qui a des rêves plein la tête !",
    "more": "En savoir plus à propos de nous"
  },
  "explore": {
    "title": "Explorer",
    "subtitle": "Nos voyages à travers le monde ..."
  },
  "discover": {
    "title": "Découvrir",
    "subtitle": "Nos plus récentes aventures ...",
    "all-travelogue": "Tous nos récits de voyage"
  },
  "share": {
    "title": "Partager / échanger",
    "subtitle": "Conseils, Découvertes, Journal de bord...",
    "all-shares": "Tous nos partages"
  },
  "contemplate": {
    "title": "Contempler",
    "subtitle": "Les merveilles de la planète ...",
    "monuments": {
      "title": "Monuments",
      "content": "Visite de Pyramides, Temples, Pagodes ... A la poursuite de l'héritage des différentes civilisations"
    },
    "nature": {
      "title": "Nature",
      "content": "Trek, randonnées ou farniente, dans la montagne, dans la jungle comme sur la plage, admirez les paysages que la nature nous offre"
    },
    "city": {
      "title": "Ville",
      "content": "Promenez-vous dans les rues et les quartiers atypiques, visitez les endroits animés et imprégnez-vous de la culture des habitants"
    },
    "animals": {
      "title": "Animaux",
      "content": "Dans leur habitat ou dans des réserves protégées, observez les animaux, apprenez à les connaitre, comment les protéger et conserver leur milieu naturel."
    }
  },
  "map": {
    "published": "Articles publiés",
    "visited": "Articles à venir",
    "not-visited": "Pays non visités"
  },
  "new-article": {
    "title": "Nouvel article",
    "transport-vietnam": "Vous avez planifié vos visites au Vietnam, il ne vous reste plus qu'à trouver comment vous déplacer ? Entre transports en commun, location de vélos, scooters et motos ou bien encore réservation de tours guidés, choisissez le moyen de transport qui vous convient le plus, en fonction de vos besoins, avant de partir.",
    "el-nido-which-tour": "Si El Nido fait partie d’une des destinations les plus réputées des Philippines c’est avant tout grâce à l’Archipel de Bacuit, ces îles paradisiaques qui en font la perle de Palawan sont d’une beauté rare et reste à l’heure actuelle l’un de nos endroits préférés dans cette catégorie de paysage.",
    "el-nido-tour-a": "Des lagons aux eaux cristallines, des plages désertiques rien que pour vous et des sites de snorkeling ou de plongée encore intacts. Vous pensiez ne voir ça que dans vos rêves ? Bienvenue au tour A d’El Nido."
  }
}
