{
  "quote": "Décor de carte postale, sable blanc et eau turquoise ... El Nido doit impérativement faire partie de votre \"Dream List\" de voyage pour cette nouvelle année.",
  "what-time-of-year": {
    "part1": "La période la plus favorable pour aller à El Nido est de décembre à avril.",
    "part2": "Les mois de mars et avril sont les mois les plus chauds, on dit que ce sont les mois les plus touristiques également. Soyez cela dit prêt à avoir du monde pendant toute la saison.",
    "part3": "Faites attention également aux méduses, on en parle rarement mais elles arrivent généralement à partir de fin mars et il serait dommage de ne pas pouvoir profiter d’une section de snorkeling parce que vous êtes encerclés et que vous ne savez plus comment retourner à votre bateau (comment ça ça sent l’expérience ?)."
  },
  "how-long": {
    "part1": "Nous vous conseillons de rester 4 jours sur El Nido :",
    "part2": "2 jours de balade en bateau,",
    "part3": "1 jour de farniente,",
    "part4": "1 jour pour découvrir les alentours de la ville d’El Nido.",
    "part5": "Ni trop peu, ni pas assez.",
    "part6": "Bien sûr restez plus longtemps fait rêver, comment se passer d’un paysage pareil, mais si vous voulez rester plus longtemps aux Philippines pourquoi ne pas aller découvrir d’autres magnifiques endroits ?",
    "part7": "Boracay, Coron Island ... ou pourquoi pas la ville de Manille, pour les plus connus.",
    "part8": "Vous n’avez vraiment que l’embarras du choix."
  },
  "how-much": {
    "part1": "Le plus gros du budget sera consacré au voyage en avion. Environ 600€ par personne. Pour le reste des dépenses, il est plutôt simple de s'en sortir à moindre coût, que cela soit pour le logement, la nourriture, les déplacements ou bien les activités. Par exemple, pour deux personnes nous en avons eu, par jour, pour environ:",
    "price1": "25€ de logement",
    "price2": "20€ de nourriture",
    "price3": "30€ en activités",
    "price4": "10€ en déplacements (bus, taxi, etc.)",
    "part2": "A noter qu'en fonction de votre planning et vos besoins / envies, il est possible de s'en sortir pour encore moins cher."
  },
  "how": {
    "part1": "Vous avez dû le voir maintes et maintes fois mais :",
    "part2": "El Nido est un paradis qui se mérite !",
    "part3": "Y faire une simple escale ? Bien trop contraignant ...",
    "part4": "En fait vous n’avez pas vraiment de choix pour venir à El Nido, que ce soit en transport ou en horaire c’est plutôt assez restreint.",
    "part5": "Depuis Manille, prenez l’avion vers Puerto Princesa. Arrivé à Puerto il faudra prendre un van ou un bus qui vous emmènera de nuit à El Nido. Comptez 5h en van, un peu plus en bus.",
    "part6": "Nous avions réservé un van privé sur PhBus. Mais vous pourrez aussi y réserver des bus, des avions ou des bateaux spécifiquement aux Philippines. Il fallait réserver un mois à l’avance !!",
    "part7": "Depuis Coron, fast ferry ??? chiant aussi pour aller à coron",
    "part8": "L’aéroport de El Nido ??? mal foutu niveau horaire - très cher - niveau sécurité ??"
  },
  "where-to-stay": {
    "part1": "El Nido - Amakan - Bed | Bunk | Breakfast  ???"
  },
  "visit": {
    "part1": "L’archipel des Philippines est formé par un peu plus de 7600 îles.",
    "part2": "Parmi ses îles on trouve l’île de Palawan.",
    "part3": "C’est au Nord de Palawan qu’on a donc décidé de poser nos valises. Et si vous êtes ici c’est que vous en avez sûrement vous aussi envie !"
  },
  "visit1": {
    "title": "Plus qu'un trajet ... une aventure",
    "part1": "Comme on vous le disait juste au dessus le trajet fut long et pas de tout repos.",
    "part2": "Une fois arrivé à Puerto Princesa, on a donc pris un van de nuit pour nous amener à notre hôtel à El Nido. On se disait qu’on allait dormir dans le van mais dormir était un bien grand mot, la route n’est pas très bien goudronnée et vous avez l’impression qu’il y a un dos d’âne toutes les 10 minutes, bon on ne va pas vous mentir ça nous a quand même valu quelques fous rires surtout quand Mr Magic se tapait la tête contre le toit du van à chaque rebond ... sûrement la fatigue ... on vous a dit que le paradis se mérite !",
    "part3": "Après une courte nuit, la découverte de notre hôtel de jour et un bon petit déjeuner, nous voilà parti pour une petite promenade dans El Nido, nous ne nous y sommes pas attardés plus que ça. Rien ne nous a vraiment attiré dans cette ville, bon il faut dire qu’on attendait surtout avec impatience notre départ pour l’Archipel de Bacuit.",
    "part4": "Mais on vous invite quand même à vous promener un peu, peut-être que vous découvrirez des choses intéressantes que nous n’avons pas vu."
  },
  "visit2": {
    "title": "Un départ tant attendu",
    "part1": "Une fois de retour à notre hôtel pour prendre nos sacs, direction la rue principale en tuk tuk, la rue ???, elle se situe juste avant la plage de départ et c’est là que vous trouverez la plupart des agences pour les différents tours en bateau.",
    "part2": "En fait on vous parle de l’Archipel de Bacuit depuis tout à l’heure mais on ne vous a pas précisé ...  Si comme tout le monde on parle de El Nido comme d’un paradis, El Nido est en fait la porte d’entrée DU paradis, et ce paradis est appelé plus précisément l’Archipel de Bacuit.",
    "part3": "Nous voici donc sur le départ, il est 9h et nous sommes sur la plage là où tous les bateaux se regroupent, on avait pris un tour privé, n’hésitez pas à faire de même si vous êtes un petit groupe d’au moins 4 personnes.",
    "part4": "On est tout de suite mis dans le bain, pour rejoindre le bateau il faut marcher dans l’eau, moi qui suis de taille moyenne (1m66) je suis trempée jusqu’à la taille , ça réveille bien et en même temps ça met directement de l’ambiance, vu que personne ne s’y attendait on entend des éclats de rire entre chaque bateau, de quoi véritablement bien commencer la journée.",
    "part5": "En ce qui concerne les tours, nous avons pris le Tour B pour le premier jour et le Tour A pour le deuxième. Vous avez le choix entre 4 tours, A, B, C et D.",
    "part6": "On vous parlera plus en détails de chaque tour dans un prochain article."
  },
  "visit3": {
    "title": "Le joyau des Philippines",
    "part1": "Comme nous en rêvions, les plages sont magnifiques, l’eau est d’un bleu turquoise à certain moment et d’une couleur émeraude éclatante à d’autres endroits.",
    "part2": "Sur le bateau, le bleu intense de la mer et celui du ciel ne font qu’un, pour nous donner un paysage spectaculaire.",
    "part3": "Un bleu différent entre chaque île. On aperçoit de loin directement les endroits moins profonds, et probablement idéaux pour du snorkeling ou ceux pour de la plongée bien plus profonds.",
    "part4": "On passe d'île en île et c’est à chaque fois un spectacle différent qui nous attend. Un coup une île avec des plages de sables blancs, puis des îles avec des falaises de calcaire.",
    "part5": "On ne vous mentira pas en vous disant que c’est vraiment le plus bel endroit du monde qu’on ai visité à l’heure actuelle.",
    "part6": "Niveau spot de snorkeling nous avons vu une multitude de coraux et de poissons colorés malheureusement pas de tortues de notre côté, nous ne savons donc pas si les lieux sont favorables pour les voir ou s' il y a des périodes plus propices. Pas de déception cela dit, nous avons vraiment passé deux journées superbes."
  },
  "visit4": {
    "title": "Rien n'est éternel",
    "part1": "Retour sur la terre ferme entre 16h et 17h en fonction du temps que vous avez mis sur chaque spot, le premier jour nous avons été un peu rapide sur les deux premiers arrêts par peur de ne pas pouvoir tout faire, mais ne vous inquiétez pas vous avez largement le temps si vous n’avez pris qu’un tour par jour.",
    "part2": "On est forcément un peu triste que notre séjour se finisse déjà, le temps passe malheureusement trop vite, on serait bien resté sur place encore quelques temps on l’avoue, mais partir ne veut pas dire que nous ne reviendrons pas et comme on vous le disait, les Philippines regorgent d’endroits magnifique à découvrir et on a hâte de les découvrir également.",
    "part3": "On vous laisse avec quelques photos de nos deux jours de rêve et on vous assure un coup de foudre à tous les coups."
  },
  "conclusion": "Ola que tal",
  "question1": "Êtes-vous déjà allé à El Nido ? Quel est l’endroit que vous avez préféré ?",
  "question2": "Si non, notre article vous a-t-il donné envie d'y aller ?"
}
