{
  "quote": "Si El Nido fait partie d’une des destinations les plus réputées des Philippines c’est avant tout grâce à l’Archipel de Bacuit, ces îles paradisiaques qui en font la perle de Palawan sont d’une beauté rare et reste à l’heure actuelle l’un de nos endroits préférés dans cette catégorie de paysage.",
  "google-description": "Dans cet article, on vous emmène à la découverte des îles de l’Archipel de Bacuit en vous détaillant les différents tours, on vous indique également tout sur la réservation, le prix et les types de bateaux qui existent.",
  "social-network-description": "Si El Nido fait partie d’une des destinations les plus réputées des Philippines c’est avant tout grâce à l’Archipel de Bacuit, ces îles paradisiaques qui en font la perle de Palawan sont d’une beauté rare.",
  "introduction": {
    "part1": "Dans cet article, on vous emmène à la découverte de ses îles en vous détaillant les différents tours, on vous indique également tout sur la réservation, le prix et les types de bateaux qui existent.",
    "part2": "S’il y a bien une activité que vous ne devez pas louper à El Nido c’est bien les excursions en bateau, appelé plus couramment #Island Hopping#.",
    "part3": "La traduction de Island Hopping mot à mot reviendrait à Island = Île / Hopping = Sautillant …",
    "part4": "Pour une définition plus concrète c’est une visite d’île en île. Très courant aux Philippines, pas que à El Nido, vous pouvez aussi trouver ce genre de proposition à [Boracay](boracay), [Coron Island](coron-island) et sûrement bien d’autres. Mais dans d’autres pays également comme la [Thaïlande](thailand), [les Açores](azores) ou bien certaines îles des [Caraïbes](caribbean) par exemple.",
    "part5": "On vous a raconté notre récit de voyage dans notre article sur El Nido, on espère qu’on vous avait mis l’eau à la bouche.",
    "part6": "Dans cet article on vous indiquait d’ailleurs plus en détail comment aller à El Nido et où dormir en fonction de votre budget.",
    "part7": "Il est maintenant temps d’en venir à l’essentiel et de vous en dire un peu plus sur les tours."
  },
  "where-to-book": {
    "title": "Où réserver ?",
    "part1": "Pour réserver votre Island Hopping en ligne :",
    "part2": "[El Nido Paradise](https://www.elnidoparadise.com/fr) (bateau traditionnel)",
    "part3": "[Tikigo](https://www.tikigo.com/) (bateau traditionnel)",
    "part4": "[Travel Palawan](https://www.travel-palawan.com/) (speed boat - bateau traditionnel)",
    "part5": "[El Nido Yachting Club](https://booking.philippineislandcruises.com/en) (prix élevé - speed boat - catamaran)",
    "part6": "[Skipper Charters](http://www.skippercharters.ph/el-nido-charters.html) (prix élevé - speed boat)",
    "part7": "Il en existe bien d’autres, nous vous citons là ceux que nous avons le plus comparé pour notre séjour à nous.",
    "part8": "#Nous avons réservé sur le site El Nido Paradise.#",
    "part9": "Il faut savoir que toutes les agences vous proposeront la même chose, les prix varient peu par catégorie donc au final le choix se fait plus à la réputation, au feeling, au nombre de personnes sur le bateau ou bien encore au type de bateau que vous souhaitez.",
    "part10": "Les excursions comprennent les visites de plusieurs endroits classés en 4 catégories A , B, C et D ainsi que #le matériel de snorkeling, le déjeuner et l’eau potable# (il est interdit d’emmener une bouteille d’eau en plastique sur place).",
    "part11": "Vous verrez littéralement des affiches vous proposant des tours #partout dans la ville#, si vous n’avez pas déjà réservé, vous ne saurez que faire tellement vous aurez de choix.",
    "part12": "Attention néanmoins, contrairement à ce qu’on a pu lire de temps en temps on vous conseille vraiment de #réserver à l’avance#, il semblerait que depuis 2019, il y ait un quota de touristes à ne pas dépasser pour visiter l’archipel, on espère que c’est vrai et que c’est bien respecté, cela permettrait de continuer au maximum à protéger nos plus beaux endroits du monde.",
    "part13": "Pensez à bien vérifier l’adresse de votre agence de réservation, vous aurez rendez-vous sur place le matin de votre départ pour récupérer vos billets d'éco tourism."
  },
  "tour-category": {
    "title": "Les différentes catégories de tours",
    "part1": "Vous avez 2 grandes catégories de tour proposé :",
    "part2": "#Tour A, B, C ou D :#",
    "part3": "Vous choisissez un tour par jour et chaque tour vous permet de visiter une zone de l’Archipel de Bacuit, certains tours sont plus touristiques que d’autres, notamment le A par exemple, très réputé pour ses lagons. Départ prévu à 9h - retour 16h/17h",
    "part4": "#Tour combiné :#",
    "part5": "Vous pouvez combiner deux tours pour une journée, sachant que les horaires de départ et d'arrivée seront forcément les mêmes. Tour combiné A et B - Tour combiné A et C - Tour combiné C et D. Départ prévu à 9h - retour 16h/17h",
    "part6": "Que vous preniez tel ou tel tour vous aurez un programme assez similaire malgré tout, plages de sable fins, eaux cristallines, falaises calcaires et spot de snorkeling.",
    "part7": "A savoir que les bateaux ont l'obligation d’être rentrés avant la tombée de la nuit.",
    "part8": "Ces 2 catégories sont elles-mêmes divisées chacune en deux sous catégories :",
    "part9": "#Tour public :#",
    "part10": "Les bateaux peuvent contenir généralement au maximum 25 personnes. Les plus gros avantages sont que les prix sont beaucoup moins chers et que vous pouvez faire de belles rencontres. L’inconvénient étant que vous n’avez pas le choix du trajet ni du temps d’arrêt sur chaque île.",
    "part11": "#Tour privé :#",
    "part12": "Un tour privé c’est l’assurance de vous retrouver seul sur votre bateau, seul en incluant les personnes de votre groupe (couple, amis ou familles). Attention, cela ne vous assure pas d’être seul sur les îles, mais vous avez le choix sur la durée de votre arrêt sur chaque île. Vous avez également deux options pour éviter de croiser les bateaux : partir à une heure différente ou faire le sens inverse des visites. N’hésitez pas à prendre un tour privé si vous êtes un groupe d’au minimum 4 personnes."
  },
  "how-much": {
    "part1": "#Tour public# : 1 200 - 1 400 PHP / personne (20 - 25 €)",
    "part2": "#Tour privé# : 7 900 - 8 900 PHP (130 - 150 €)",
    "part3": "#Tour combiné public# : 1 800 - 2 000 PHP / personne (30 - 35 €)",
    "part4": "#Tour combiné privé# :",
    "part5": "#Tour speedboat public# : 3 500 PHP / personne (60 €)",
    "part6": "#Tour speedboat privé #: 23 500 PHP / personne (400 €)",
    "part7": "Vous avez également des suppléments pour :",
    "part8": "eco tourism tax dit « environnemental fee » : #200 PHP par personne (4 €) pour 10 jours# = taxe pour la protection de la nature",
    "part9": "entrée dans les lagons (tour A et D) : #200 PHP par personne (4 €)#",
    "part10": "kayak pour les lagons (tour A et D) : #250 / 300 PHP pour deux sièges (4.50/5 €)#",
    "part11": "Droit d’entrée dans la grotte de Cudugnon (tour B) : #150 PHP par personne (3 €)#",
    "part12": "Matinloc Shrine (tour C) : #100 PHP par personne (2 €)#",
    "part13": "Certaines agences prennent déjà en compte ces suppléments dans leur tarifs de base, vérifiez bien lorsque vous réservez, d’une part parce que du coup les tarifs de base seront forcément plus cher chez eux (puisque les prix sont inclus) et d’autres part parce qu’il vous faudra prendre votre porte monnaie si les prix ne sont pas inclus.",
    "part14": "Si vous avez un doute demandez le à votre agence ou emmenez votre porte monnaie systématiquement."
  },
  "what-to-bring": {
    "title": "Quoi mettre dans son sac ?",
    "part1": "Dans tous les cas, on vous préconise d’avoir obligatoirement des #chaussures spéciales# pour marcher dans l'eau et un #sac étanche#.",
    "part2": "Niveau vêtements ne vous encombrez pas, short de bain et tee shirt pour les hommes et maillots de bain et robe paréo pour les femmes. (C’est un exemple ! On ne vous oblige pas à vous habiller comme ça)",
    "part3": "N’oubliez pas non plus vos #serviettes de plage, casquette / chapeau, et crème solaire#.",
    "part4": "Et bien sûr vos accessoires de photographie, drones, vidéos …"
  },
  "which-boat": {
    "title": "Quel bateau choisir ?",
    "part1": "Le #Bangka# est le bateau traditionnel des Philippines, nous avons réservé nos deux tours avec ce bateau pour rester dans l’authentique, néanmoins il existe des #Speed Boat# qui vous permettront d’aller plus rapidement entre chaque spot et par conséquent d’en faire plus si vous combinez deux tours par jour par exemple, attention cela dit le prix est beaucoup plus élevé en speed boat."
  },
  "visit-title": "Quel tour choisir ?",
  "snorkeling": "Dans chaque tour vous aurez au moins un site pour faire du snorkeling plus ou moins riche en coraux et poissons.",
  "tour-a": {
    "title": "Tour A",
    "big-lagoon": {
      "title": "Big Lagoon",
      "part1": "Situé près de l’île de Miniloc, c’est la #destination la plus convoitée# de tous les différents tours et donc le principal centre d’intérêt de ceux qui choisissent le tour A. L’endroit est très touristique mais vaut largement le déplacement.",
      "part2": "La visite se fait en kayak (entre 250 et 300 PHP pour un kayak à deux sièges en fonction des saisons), vous pouvez également y faire du snorkeling mais il n’y a pas grand chose à voir, la plus belle vue se fait cette fois en dehors de l’eau.",
      "part3": "#L’eau est d’une couleur turquoise impressionnante#."
    },
    "secret-lagoon": {
      "title": "Secret Lagoon",
      "part1": "Situé de l’autre côté de l’île de Miniloc.",
      "part2": "Le lagon se situe derrière une plage, pour y accéder vous devez passer par #un trou creusé dans la roche#.",
      "part3": "Le lagon est plutôt petit, entouré d’énormes falaises karstiques d’un noir intense, l’eau est particulièrement trouble et en particulier quand il y a du monde."
    },
    "shimizu-island": {
      "title": "Shimizu Island",
      "part1": "Île d’arrêt pour le déjeuner de quasiment tous ceux qui font le tour A.",
      "part2": "#Petite île toute mignonne entourée de rochers aux formes bizarroïdes#.",
      "part3": "Pas de snorkeling sur cette île, par contre vous pouvez y venir faire de la plongée en apnée, ce site y est très recommandé."
    },
    "commando-beach": {
      "title": "7 Commando Beach",
      "part1": "Situé sur l’île de Palawan mais inaccessible par la terre ferme. C’est une immense plage de sable blanc.",
      "part2": "Cette île est principalement faite pour #vous détendre, bronzer et vous relaxer#.",
      "part3": "Une zone est délimitée par des bouées qui vous indique où vous pouvez nager et surtout snorkeler sans danger, car ici les bateaux sont très fréquents."
    },
    "snorkeling": {
      "title": "Site de Snorkeling",
      "part1": "Retrouvez notre récit et d’autres photos dans notre article détaillé sur [le Tour A](el-nido-tour-a)."
    }
  },
  "tour-b": {
    "title": "Tour B",
    "entalula-beach": {
      "title": "Entalula Beach",
      "part1": "La plus grande partie de la plage est réservée à El Nido Resorts. Si vous venez avec un tour vous serez sur la partie droite de l’île.",
      "part2": "Spot de snorkeling sans grand intérêt, on a vite fait de s’éloigner énormément de l’île pour trouver quoi que ce soit, mais par contre des #spots de photos superbes# malgré que la partie publique de l’île soit toute petite."
    },
    "snake-island": {
      "title": "Snake Island",
      "part1": "Vous vous trouvez en fait sur l’île de Vigan, plus connue sous le nom de « Snake Island » car elle relie l’îlot à l’île de Palawan par un #banc de sable sous forme de serpent#.",
      "part2": "La vue depuis le sommet est juste spectaculaire."
    },
    "pinagbuyutan-island": {
      "title": "Pinagbuyutan Island",
      "part1": "Plage immense et magnifique entourée de rochers et sentier bordé de cocotiers.",
      "part2": "#L’une des plages qui a le mérite d’être l’une des plus différentes de tous les tours# (hormis les lagons bien sûr).",
      "part3": "Vous avez également un énorme spot de snorkeling avec de magnifiques coraux et quelques petits poissons.",
      "part4": "Vous vous retrouverez cela dit rarement seul sur l’île."
    },
    "yum-yum-island": {
      "title": "Ile « Miam Miam »",
      "part1": "Vous aurez beau la chercher, vous ne la trouverez pas sur El Nido, du moins pas avec ce nom mais nous nous sommes arrêtés sur une île pour manger et nous n’avons aucune idée du nom qu'elle porte, du coup pour nous ce sera l'île Miam Miam."
    },
    "cudugnon-cave": {
      "title": "Cudugnon Cave",
      "part1": "Vous arrivez sur une petite plage pour accéder à une #entrée de grotte assez petite#, quelques endroits à escalader, quelques photos à faire mais pour nous l’intérêt était surtout de se retrouver seul au monde sur une petite île juste à côté.",
      "part2": "Droit d’entrée dans la grotte de Cudugnon : 150 PHP par personne (3€)."
    },
    "snorkeling": {
      "title": "Site de snorkeling",
      "part1": "Retrouvez notre récit et d’autres photos dans notre article détaillé sur [le Tour B](el-nido-tour-b)."
    }
  },
  "tour-c": {
    "title": "Tour C",
    "helicopter-island": {
      "title": "Helicopter Island",
      "part1": "L’une des plus célèbres îles du tour C.",
      "part2": "#L’ île doit son nom à sa forme vue de haut# qui ressemblerait selon certain à un hélicoptère. Un peu difficile de se l’imaginer de notre côté mais pourquoi pas, avec beaucoup d’imagination. D’autres ont l’impression d’y voir un dauphin, quand on s’y rapproche.",
      "part3": "A vous de vous imaginer ce que vous voyez mais une chose est sûre, sa forme n’est pas commune."
    },
    "matinloc-shrine": {
      "title": "Matinloc Shrine",
      "part1": "La seule île où vous pourrez y voir des bâtiments.",
      "part2": "La plupart des visiteurs s’arrêtent pour la vue mais vous pouvez toujours #visiter le Sanctuaire de Notre-Dame de Matinloc#, vous y verrez également une statue de la Sainte Vierge.",
      "part3": "Tout y a été laissé à l’abandon et la nature a quelque peu repris ces droits.",
      "part4": "A noter que, pour 100 PHP par personne, vous pouvez monter à travers les rochers et avoir une vue panoramique sur l’île."
    },
    "secret-beach": {
      "title": "Secret Beach",
      "part1": "Bien moins secrète que son nom peut vous le faire croire, car très touristique, la Secret Beach est une #petite plage accessible uniquement par la mer#.",
      "part2": "Pour y accéder, en fonction de la marée, vous aurez peut-être à mettre la tête sous l’eau.",
      "part3": "Un peu dans la même catégorie du secret lagoon dont on vous parlait dans le tour A sauf qu’ici ce n’est pas un lagon mais bien une plage entourée de falaises calcaires."
    },
    "star-beach": {
      "title": "Star Beach",
      "part1": "L’île où vous vous arrêterez probablement pour votre déjeuner.",
      "part2": "Spot de snorkeling mais surtout site recommandé pour la plongée en apnée, vous aurez la possibilité, avec de la chance, d'y observer des tortues.",
      "part3": "L’île porte le nom de « Star Beach » car à l’époque c’était #un endroit où il y avait énormément d’étoiles de mer#, là aussi en fonction de votre chance peut-être que vous en verrez encore mais c’est cela dit de plus en plus rare."
    },
    "hidden-beach": {
      "title": "Hidden Beach",
      "part1": "Situé sur l’île de Matinloc.",
      "part2": "#Magnifique plage qui ne s’atteint qu’en nageant#, pensez à avoir vos chaussures pour marcher dans l'eau car il y a pas mal de rochers et en fonction du moment où vous y allez il se peut qu’il y ait également beaucoup de vagues."
    },
    "snorkeling": {
      "title": "Site de Snorkeling",
      "part1": "Retrouvez notre récit et d’autres photos dans notre article détaillé sur [le Tour C](el-nido-tour-c)."
    }
  },
  "tour-d": {
    "title": "Tour D",
    "ipil-beach": {
      "title": "Ipil Beach",
      "part1": "Situé à la sortie de El Nido. l’île est accessible uniquement en bateau. Les personnes séjournant à El Nido y viennent généralement la journée en kayak (comptez 30 minutes de kayak depuis El Nido), ce qui fait que la plage peut être particulièrement bondée et pas que par les personnes faisant des tours.",
      "part2": "#Vous y trouverez des restaurants et des bars, vous pourrez peut-être avoir la chance d’y voir des singes#.",
      "part3": "Le snorkeling n’est pas vraiment idéal."
    },
    "cadlao-lagoon": {
      "title": "Cadlao Lagoon",
      "part1": "L’île où vous vous arrêterez sûrement pour manger.",
      "part2": "Situé sur la plus grande île de l'archipel de Bacuit, l’île de Cadlao. C’est l’endroit le plus prisé du tour D.",
      "part3": "#Nager ou patauger simplement dans les eaux turquoises du lagon#. Vous avez également de magnifiques spots de snorkeling."
    },
    "paradise-beach": {
      "title": "Paradise Beach / Pasandigan Beach / Natnat Beach / Bukal Beach",
      "part1": "Situées, là aussi, sur la plus grande île de l'archipel de Bacuit, l’île de Cadlao.",
      "part2": "#Ces 4 plages sont principalement des plages de farniente#. Profitez de la vue, relaxez-vous.",
      "part3": "Sur Pasandigan Beach et Bukal Beach vous pouvez néanmoins faire du snorkeling en plus, si vous vous éloignez un peu."
    },
    "small-lagoon": {
      "title": "Small Lagoon",
      "part1": "Le small lagoon était initialement visité dans le tour A mais en raison d’un trop grand nombre de touristes au même endroit, il a été déplacé dans le tour D.",
      "part2": "Situé près de l’île de Miniloc. Son #eau d’une couleur émeraude# est néanmoins un peu plus trouble que dans le Big Lagoon.",
      "part3": "La visite se fait en kayak (entre 250 et 300 PHP en fonction des saisons)."
    },
    "snorkeling": {
      "title": "Site de Snorkeling",
      "part1": "Retrouvez notre récit et d’autres photos dans notre article détaillé sur [le Tour D](el-nido-tour-d)."
    }
  },
  "opinion": {
    "title": "Notre avis et classement",
    "part1": "Les tours A et C sont réputées pour être les plus touristiques.",
    "part2": "Difficiles de choisir entre 4 tours si différents, si vous avez la possibilité on vous conseille bien sûr de faire les 4, mais cela revient cher, cela prend du temps et nous ne pouvons pas tous nous le permettre, on en est bien conscient.",
    "part3": "On vous donne donc notre avis par rapport à notre expérience, à l'expérience de nos amis et de ce que nous en avons tous pensé. Les paysages sont vraiment magnifiques dans chacun des tours, le monde sur place a surtout été l’un de nos critère premier à prendre en compte et qui a souvent baissé la moyenne du tour malheureusement.",
    "part4": "#Tour B :#",
    "part5": "Clairement notre tour préféré - Beauté des paysages - Peu de monde - L’un des rares tour où les îles ne se ressemblent pas du tout",
    "part6": "#Tour A :#",
    "part7": "Beauté des paysages - Lagons exceptionnels - Snorkeling",
    "part8": "Le monde est un vrai point négatif",
    "part9": "#Tour C :#",
    "part10": "Beauté des paysages - Lagons exceptionnels",
    "part11": "Beaucoup de monde et les lieux / plages sont petits du coup on peut vite se sentir étouffer s’il y a trop de monde",
    "part12": "#Tour D :#",
    "part13": "Beauté des paysages",
    "part14": "Se ressemble un peu trop - Trop proche de El Nido",
    "part15": "Ce ne sont pas les paysages en eux mêmes qui font que nous mettons le tour D en dernière position mais de notre point de vue, ce tour est bien trop proche de El Nido pour y aller avec un tour. Prenez un kayak et vous mettez 30 minutes à y aller depuis El Nido, ensuite faites le tour de l’île de Cadlao et vous y verrez tous ses spots. Certes une journée bien plus sportive mais qui change de l'ordinaire."
  },
  "conclusion": "Peu importe le tour que vous choisirez, vous ne le regretterez pas. El Nido est réellement un paradis.",
  "question1": "Quel tour avez-vous fait si vous êtes allés à El Nido ?",
  "question2": "Ou bien, quel « Island Hopping » vous tenterait le plus ?",
  "pinterest": "✈️ Dans cet article, on vous emmène à la découverte des îles de l’Archipel de Bacuit en vous détaillant les différents tours, on vous indique également tout sur la réservation, le prix et les types de bateaux qui existent. Cliquez sur l'image pour le guide complet sur l’Archipel de Bacuit ... 🌏\n",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Dans cet article, on vous aide à choisir votre Island Hopping à El Nido.",
    "part3": "Au programme, snorkeling, farniente, bronzage, baignade."
  }
}
