{
  "quote": "Magnificent castle, also known as the White Heron Castle. It is considered one of the most beautiful castles in Japan and is a famous place to admire the cherry trees, Sakura, in bloom in spring.",
  "introduction": "Discover Himeji Castle through our travelogue, photos, and tips.",
  "google-description": "Discover the magnificent Himeji Castle, considered one of the most beautiful castles in Japan. In addition to our travelogue and our photos, we answer all your questions: How to get there? How long and at what period? We also tell you its address, opening hours, and price.",
  "social-network-description": "Magnificent castle, also known as the White Heron Castle. It is considered one of the most beautiful castles in Japan. It is also known to be a great place to observe sakura, during the cherry blossom season in spring.",
  "where": {
    "title": "Where?",
    "part1": "68 Honmachi, Himeji"
  },
  "when": {
    "title": "When?",
    "part1": "Every day from #9 a.m. to 5 p.m.# (the last admissions at 4 p.m.).",
    "part2": "In summer, the castle may close at 6 p.m. (5 p.m. for the last admissions).",
    "part3": "Only a limited number of people can access the inside of the castle at the same time. Get there as soon as possible. It will still be crowded but if you didn't manage to be part of the first group, visit the outdoor gardens first and wait there are fewer people at the ticket office."
  },
  "how": {
    "title": "How to get there?",
    "part1": "It is possible to get to Himeji by Shinkansen, from most cities.",
    "part2": "From Tokyo ↠ about 3:40 h.",
    "part3": "From Osaka ↠ about 45 mins.",
    "part4": "From Kyoto ↠ about 1 hour.",
    "part5": "More information about [Transports in Japan](transport-japan).",
    "part6": "Once in Himeji, follow the north exit to #leave the station#. Follow the large avenue after the exit, the castle is located #about twenty minutes by walking straight#.",
    "part7": "Depending on the weather, you can see it from the station, at night the castle is illuminated and offers a magnificent view from afar."
  },
  "how-long": {
    "title": "How long?",
    "part1": "From half a day to a day, if you visit the surrounding gardens.",
    "part2": "Expect at least two hours to visit the castle and its exteriors, and additional two hours for the Koko-En garden.",
    "part3": "#Around 4h# if you visit everything."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "You can go there at any time of the year, but the place is very famous for visits #in spring#, around early April / May, for its park and #its magnificent cherry trees#.",
    "part2": "#Autumn# is also interesting for the #red maples#. However, the Koko-En Garden is more spectacular.",
    "part3": "If you want to know more, check our article about [Spring in Japan](spring-in-japan)."
  },
  "how-much": {
    "title": "How much?",
    "part1": "You can visit the surrounding gardens for free.",
    "part2": "#Castle ➵ 1,000 Yen# (~ $10) for adults and 300 Yen (~ $2.5) for students and children.",
    "part3": "#Group of 30 people ➵ 800 Yen# (~ $7) for adults and 240 Yen (~ $2) for children.",
    "part4": "#Castle + Koko-En Garden ➵ 1,050 Yen# (~ ~ $10) for adults and 360 Yen (~ $3) for students and children.",
    "part5": "#Visit the moat by boat ➵ 1,000 Yen # (~ $10)."
  },
  "where-to-stay": {
    "title": "Where to stay in Himeji?",
    "part1": "Himeji is quite touristy, so there are a lot of choices. However,  Like everywhere in Japan, hotels are not cheap.\n",
    "part2": "We arrived in the evening and stayed one night at the [APA Hotel Himeji-Eki-Kita](booking-hotel:jp/apa-himeji-eki-kita). It was not necessarily the best-rated hotel but it was fair enough for us, for one night. Excellent value for money. 5 minutes walk from the station and quiet at night. Everything we needed to rest after this long journey and before visiting the castle the next morning.",
    "part3": "[Compare and book your hotel in Himeji](booking-search:Himeji)."
  },
  "where-to-have": {
    "title": "Where to have in Himeji?",
    "part1": "We only stayed one night and in the evening we went out to look for a nice restaurant. To tell the truth, we were a bit lost and we took the first open restaurant that we found and what a treat!",
    "part2": "[Gyu-Kaku](https://www.gyu-kaku.com/) is a restaurant that mainly does #barbecues#. We didn't know anything about it, but the waiter explained everything and advised us. It was our first meal and at a random restaurant, but we recommend it (feel free to ask for a menu in English).",
    "part3": "Check out our article about [Our Japanese food favorites](food-japan)."
  },
  "visit": {
    "title": "Visit",
    "part1": "The castle is located at the end of a large avenue. There is not much to see, no stores open, not much traffic either. It is not early but the the only people we meet are tourists heading to the castle.",
    "part2": "Keep in mind that it is spring, a touristy season. There are already quite a few people, but much less than we had imagined.",
    "part3": "#A good fifteen minutes walk and you arrive in front of the castle#. It seems so close and so far at the same time. We had already seen him from far away, when we arrived at the station, at night, the previous day. Illuminated, he already looked impressive. He must be even closer."
  },
  "visit1": {
    "title": "A bit of history",
    "part1": "#Built in the 17th century#, Himeji Castle is one of the few castles in Japan that has not been destroyed or damaged by wars or natural disasters.",
    "part2": "In 1993, it became the first site classified as #Unesco's World Cultural Heritage# in Japan.",
    "part3": "It is known for its #beautiful white color# which gave its nicknames « Hakuro-jō » and « Shirasagi-jō » which means « Castle of the White Heron » and « White Egret ».",
    "part4": "Moreover, from 2010 to 2015, it was under renovation, and therefore inaccessible to visitors, to make it shine again. It was the first renovation since 1964.",
    "part5": "The complex is #1600 m long and 1700 m wide#. It consists of 83 buildings including 32 walls, 16 turrets, and 15 doors.",
    "part6": "If you like castles, you can also visit [Osaka castle](osaka-castle) or [Nagoya castle](nagoya-castle)."
  },
  "visit2": {
    "title": "FREE OUTDOOR GARDENS",
    "part1": "#We cross a small wooden bridge# that brings us over a moat. The moat goes around the complex and you can enjoy a boat ride.",
    "part2": "We arrive in the gardens which surround the castle.",
    "part3": "It's only 9 am but there are already a lot of people.",
    "part4": "Very few cherry blossoms but still enough to make us enjoy. We imagine about beautiful the place must be at the peak of the season.",
    "part5": "This part is free and you can #observe the castle from afar#.",
    "part6": "There is a large area to sit and admire the castle. Very common in Japan, you will certainly see blue tarpaulins on the ground. Everyone sits on them... not at all aesthetic, clearly horrible for photos, these tarpaulins replace the benches and allow you to rest without getting dirty (a priori... because of people who keep their shoes).",
    "part7": "To visit the castle, head to the ticket office, at the end of the first park.",
    "part8": "We hesitate to go inside. We wonder if there will be more to see if we continue. The castle is already gorgeous from here and the cherry trees are not really in bloom at the moment.",
    "part9": "And the crowd! But we came to visit the castle, so let's go!"
  },
  "visit3": {
    "title": "Like in a maze",
    "part1": "Once you have passed the ticket office, you enter the castle, through a huge door, the largest, called #the « Hishinomon » gate#.",
    "part2": "You then arrive #in the gardens of the castle, an area of 233 hectares surrounded by defensive walls#.",
    "part3": "At the entrance, there is a beautiful cherry blossom tree, and that's just the beginning.",
    "part4": "Once you have passed the main gate, don't forget to go to your left to admire the larger garden of the complex. I prefer to warn you because we stupidly went straight ahead and when I looked at the plan to write this article I realized that we had missed this garden.",
    "part5": "Then go back to the « Hishinomon » entrance gate and now continue straight ahead, passing by the large pool.",
    "part6": "#You are getting closer and closer to the dungeon.",
    "part7": "Outside, nothing is alike. The paths, going up and down, are magnificent. We do not know what pictures to take and where to look. We feel like #in a maze# and we even wonder if the dungeon is accessible.",
    "part8": "You must have noticed in some photos that there was a fish-shaped pattern on the rooftops. They are called #shashi-gawara#. These mythical animals are supposed to protect buildings from fire.",
    "part9": "The gardens and the cherry trees are in full bloom.",
    "part10": "We do not know the difference between the two, but there are beautiful cherry trees with white flowers as well as splendid cherry trees with pink flowers.",
    "part11": "#A real crush on this intense pink that combines so well with this white castle.#"
  },
  "visit4": {
    "title": "The inside of the castle",
    "part1": "We have the choice to visit the interior or to continue directly to the exterior.",
    "part2": "Before getting in, the staff will hand you over slippers, so you must #take off your shoes#. That happens for almost all buildings in Japan.",
    "part3": "The castle is on several floors where the steps narrow as you go up and the ceiling gets lower. We then reach #the top floor  where we can enjoy the view of Himeji#. Take the opportunity to look at the « Shashi-Gawara » more closely. Don't forget to check the impressive details of the roof.",
    "part4": "Depending on the crowd, you may wait a long time. If there had been more people, we certainly wouldn't have come up.",
    "part5": "#The dungeon has 6 floors#. There is not much to see inside, some weapons and tatami mats. The first floor is 550 m2 wide and the higher you go, the narrower the floors.",
    "part6": "When you leave the dungeon, you still have a few gardens to pass by. There is also have a large square where you will be right in front of the castle. This view is impressive because it is built on a hill that we did not necessarily suspect from afar.",
    "part7": "Continue to the exit, observe every corner, admire the multiple gates and walls' defense system."
  },
  "visit5": {
    "title": "KOKO-EN Garden",
    "part1": "After the castle, take the opportunity to visit this magnificent park that is the [Koko-En-garden](koko-en-garden), impressive at any time of the year.",
    "part2": "Located to the west of the castle, about 20 minutes by walking,  discover #nine gardens with different styles#. Cherry trees, bonsai, bamboo, maple trees, tea garden, garden with a fountain, waterfall, and pond with the famous Japanese koi carp.",
    "part3": "#3.5 hectares of staging, ambiance, and impressive arboreal architecture.#",
    "part4": "A Zen garden set that will delight your eyes just as much as the castle and with far fewer people.",
    "part5": "We didn’t have much time because of our train departure time. We will come back another time."
  },
  "visit6": {
    "title": "Bonus",
    "part1": "When we left the castle, we walked around the market located on the left of the exit. There was not much but the food looked yummy.",
    "part2": "Local children were dancing to Japanese music. No time to linger too long though, the music ends and we have to run to the station!",
    "part3": "Let's head to [Kyoto](kyoto)."
  },
  "conclusion": "Himeji Castle appears in various Japanese films, and the 1967 James Bond movie - You Only Live Twice.",
  "question1": "Have you ever been to Himeji?",
  "question2": "What is your favorite castle in Japan, or another country?",
  "pinterest": " 🌏 Discover Himeji Castle through our visit. In this article, we answer all your questions: How to get there? How long and at what period? We also tell you about the opening hours, the price and where it's located. This article includes our travelogue and our photos. Click on the image for the full guide about Himeji Castle ... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come with us to visit this famous white castle and its immense flower gardens."
  }
}
