{
  "quote": "Derrière les gratte-ciels et la frénésie de la ville se trouve un véritable havre de paix, le jardin Hamarikyu est un endroit parfait pour vous ressourcer au milieu de la plus grande mégapole du monde.",
  "introduction": "Découvrez à travers notre récit et nos photos ce séduisant jardin japonais.",
  "love": "♡ À bientôt pour de nouvelles aventures ♡",
  "google-description": "Derrière les gratte-ciels et la frénésie de la ville se trouve un véritable havre de paix, le jardin Hama Rikyu est un endroit parfait pour vous ressourcer au milieu de la plus grande mégapole du monde. On vous embarque avec nous pour découvrir ce séduisant jardin japonais. Notre récit de voyage avec photos, conseils et astuces.",
  "social-network-description": "Derrière les gratte-ciels et la frénésie de la ville se trouve un véritable havre de paix, le jardin Hama Rikyu est un endroit parfait pour vous ressourcer au milieu de la plus grande mégapole du monde.",
  "full-title": "Jardin Hama-Rikyu : Un havre de paix en plein Tokyo | Guide de Voyage",
  "where": {
    "title": "Où ?",
    "part1": "1-1 Hamarikyuteien, Chuo City, Tokyo"
  },
  "when": {
    "title": "Quand ?",
    "part1": "Tous les jours de 9h à 17h."
  },
  "how": {
    "title": "Comment y aller ?",
    "part1": "#Depuis Tokyo Station, plusieurs choix :#",
    "part2": "Keihintohoku Line, Yamanote Line ou Tokaido Line",
    "part3": "Descendre à Shimbashi Station ↠ entre 3 et 6 mins de train, avec un nombre d'arrêt dépendant de la ligne que vous aurez pris. Ensuite 10 à 15 minutes de marche.",
    "part4": "Il est possible de prendre le bus 01 en sortant de Shimbashi Station pour se rapprocher à 5 mins du jardin.",
    "part5": "En savoir plus sur [les transports au Japon](transports-in-japan)."
  },
  "how-long": {
    "title": "Combien de temps ?",
    "part1": "Profitez du calme du parc pour vous y promener au moins #deux bonnes heures# pour y découvrir tous les recoins."
  },
  "what-time-of-year": {
    "title": "A quelle période ?",
    "part1": "Pas vraiment de moment prérequis, vous pouvez y aller à #n’importe quelle saison#. Vous aurez forcément quelques paysages différents mais il n’y a pas de grand spot à cerisier par exemple pour le printemps, ni de splendide érable rouge éclatant en automne.",
    "part2": "Cela ne nous a pas empêché d’y aller en Avril, mais ce n'était pas forcément pour les sakuras juste pour le jardin en lui-même."
  },
  "where-to-stay": {
    "title": "Où dormir près du jardin ?",
    "part1": "On le répète assez régulièrement pour le Japon, et en particulier pour [Tokyo](tokyo), mais vous n’êtes pas obligé de réserver votre logement en fonction de vos visites car les villes sont vraiment très bien desservies niveau transport.",
    "part2": "Cela dit, si vous avez quand même envie de réserver près du jardin Hama-Rikyu, on vous propose 3 différents logements, pour s’adapter à différents budgets.",
    "part3": "Les prix varient énormément en fonction des saisons, pour cet article on vous indique des hôtels / prix pour une saison neutre, par exemple le mois de mai.",
    "part4": "Vous pouvez comparer vous-même les offres sur [Booking](booking-search:Arrondissement+de+Ch%C5%AB%C5%8D%2C+Tokyo%2C+Pr%C3%A9fecture+de+Tokyo%2C+Japon)."
  },
  "how-much": {
    "title": "Prix",
    "part1": "300¥"
  },
  "visit": {
    "title": "La visite",
    "part1": "Le jardin Hamarikyu est un #jardin japonais de 25 hectares# situé en plein milieu de la ville dans le quartier de Tsukiji plus précisément.",
    "part2": "Il est ouvert au public depuis 1946.",
    "part3": "Dès l’entrée, vous serez impressionné par l’immense contraste entre la circulation des routes qu’il y a autour et le calme soudain une fois que vous êtes dans le parc.",
    "part4": "Vous serez certainement également impressionné par le contraste entre les buildings en arrière plan et la balade reposante que vous offre le jardin.",
    "part5": "On ressent une #atmosphère différente à chaque endroit#. Il y a des chemins un peu partout, on se retrouve avec quelques personnes et d’un coup seul au monde.",
    "part6": "Entre les chemins en terre et les chemins en gravier, se dessinent devant vos yeux des paysages différents au fur et à mesure que vous vous y aventurez.",
    "part7": "Quelques cerisiers. Un petit jardin de colza. Une petite colline pour observer de plus haut. Des coins pour se reposer. Puis la végétation est soudainement intense et enfin on se retrouve près des étangs.",
    "part8": "Passez sur le pont Nakajima qui surplombe l'étang Shioiri, cet étang est le seul étang d’eau de mer de Tokyo encore conservé. Le pont vous mènera au #pavillon de thé Ochaya#, profitez-en pour prendre une tasse de thé.",
    "part9": "Que d’endroits qui apaisent en un rien de temps et qui nous font partir du Japon avec tant d’émotions. #Une bouffée d’air frais# qui ne nous fait pas de mal.",
    "part10": "Quel plaisir de trouver un endroit au calme dans cette frénésie qu'est Tokyo.",
    "part11": "Vous trouverez même un #embarcadère pour rejoindre la baie de Tokyo#.",
    "part12": "Bien mieux que des mots, on vous laisse avec quelques autres photos de notre visite de Hamarikyu.",
    "part13": "N’hésitez pas à aller voir notre article sur [Nos deux journées à Tokyo](two-days-in-tokyo) pour découvrir nos autres visites de lieux incontournables en si peu de temps."
  },
  "conclusion": "Une fois entré dans le jardin Hama-Rikyu, on a vraiment l’impression d'être transporté à l'extérieur de Tokyo.",
  "question1": "Connaissez-vous d'autres endroits à Tokyo pour échapper au brouhaha de la ville ?",
  "question2": "Avez-vous déjà visité le jardin Hama-Rikyu ?",
  "pinterest": "🌏 Découvrez avec nous ce séduisant jardin japonais. Dans cet article on répond à vos questions comment y aller ? Combien de temps ? A quelle saison ? Récit de voyage avec photos, conseils et astuces. Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "On vous invite à découvrir le jardin Hama Rikyu, un jardin qui vous fera vous sentir si loin de la ville alors que vous serez si proche, un contraste impressionnant."
  }
}
