{
  "quote": "Shibuya est un arrondissement incontournable de Tokyo. Véritable symbole de la culture, c’est un quartier tendance, jeune et branché. Perdez-vous dans les rues de Shibuya, de jour comme de nuit et vivez quelques jours la vie trépidante de Tokyo.",
  "introduction": "Embarquez avec nous à la découverte du célèbre quartier de Shibuya. On vous raconte notre journée dans cet endroit branché.",
  "google-description": "Embarquez avec nous à la découverte du célèbre quartier de Shibuya. On vous raconte notre journée dans cet endroit branché. Dans cet article, on vous explique tout ce qu’il faut savoir : Comment s’y rendre ? A quelle saison ? Ainsi que le budget et le temps à prévoir.",
  "social-network-description": "Shibuya est un arrondissement incontournable de Tokyo. Véritable symbole de la culture, c’est un quartier tendance, jeune et branché. Perdez-vous dans les rues de Shibuya, de jour comme de nuit et vivez quelques jours la vie trépidante de Tokyo.",
  "how": {
    "title": "Comment y aller ?",
    "part1": "#Pour aller au quartier de Shibuya :#",
    "part2": "en train : ligne JR Yamanote",
    "part3": "en métro : Ginza, Hanzomon et Fukutoshin",
    "part4": "#Pour rejoindre la Shibuya Crossing et la statue de Hachiko :#",
    "part5": "prendre la sortie Hachikō depuis la gare de Shibuya",
    "part6": "#Pour rejoindre Takeshita Street :#",
    "part7": "ligne JR Yamanote - Harajuku Station",
    "part8": "En savoir plus avec notre article sur [les transports au Japon](todo)."
  },
  "how-long": {
    "title": "Combien de temps ?",
    "part1": "Tout dépend du temps que vous prenez à faire votre shopping, mais prévoyez #au minimum une demi-journée#. Si vous voulez découvrir ce quartier jusqu’au bout, on vous conseille de vous y promener le jour et le soir et donc d’y rester au moins une journée."
  },
  "what-time-of-year": {
    "title": "À quelle période ?",
    "part1": "On le répète dans chacun de nos articles sur le [Japon](todo), mais il n'y a pas de meilleure période à proprement parler pour visiter ce pays. Tout dépend de ce que vous voulez y faire et de quel type de paysage vous voulez voir.",
    "part2": "Pour la ville de Tokyo, on peut vous conseiller d’y aller plutôt #fin printemps ou début octobre#. Éviter la fraîcheur et éviter la chaleur et l'humidité de l’été.",
    "part3": "Nous y étions [au printemps](todo) car nous avons visité principalement le Japon pour les cerisiers en fleur, mais pour ce quartier cela n’a vraiment aucun intérêt."
  },
  "where-to-stay": {
    "title": "Où dormir près du quartier de Shibuya ?",
    "part1": "Tokyo est tellement bien desservie niveau transport que vous n’êtes pas obligé de dormir dans les quartiers que vous visitez. Shibuya est d’ailleurs très animé de jour comme de nuit et si vous voulez un peu de tranquillité on vous conseille d’aller dans des hôtels plus au calme.",
    "part2": "Néanmoins si vous souhaitez quand même dormir dans le quartier de Shibuya, vous trouverez de tout. #Des hôtels, des capsules-hôtels, des auberges de jeunesse et des Airbnb#.",
    "part3": "N’hésitez pas à comparer les offres sur [Booking](todo)."
  },
  "visit": {
    "title": "Les visites",
    "part1": "Pourquoi avons-nous choisi ce quartier en particulier ?",
    "part2": "Pour nous Shibuya est #le quartier qui reflète le plus la vie frénétique de Tokyo#. L'ambiance est débordante de vie la journée et tout aussi déjantée la nuit. Un #quartier branché et animé# qui, malgré le fait que nous aimons plus le calme et la campagne d’habitude, nous a malgré tout beaucoup plu et marqué.",
    "part3": "Ce n’est pas ici que vous verrez des temples ou des châteaux traditionnels, mais c’est ce que nous voulions en visitant Tokyo et surtout ce quartier."
  },
  "visit1": {
    "title": "CARREFOUR DE SHIBUYA",
    "part1": "Si vous prenez la bonne sortie à la gare, vous vous retrouverez juste en face du carrefour de Shibuya plus connu sous son nom anglais #Shibuya Crossing#.",
    "part2": "Si vous vous intéressez au Japon, vous en avez déjà forcément entendu parlé. La traversée sur ces célèbres passages piétons est une #véritable attraction#. Et se trouver un endroit pour regarder ses milliers de petites fourmis se presser quand ils peuvent traverser, l’est tout autant.",
    "part3": "On nous a souvent parlé du Starbuck comme étant le meilleur spot pour avoir une vue d’ensemble, nous n’avons clairement pas été totalement convaincu et nous pensons qu’il y a beaucoup mieux. Nous étions certes juste en face mais pour faire des photos c’était un peu compliqué.",
    "part4": "C’est un spectacle à la fois incroyable et amusant à faire comme à regarder. Le carrefour de Shibuya est une #intersection avec cinq passages piétons#. Quand cela passe au feu vert, des milliers de personnes traversent en même temps.",
    "part5": "D’après des statistiques, il y aurait #2 500 personnes par traversée et 2,4 millions de personnes par jour#, des chiffres impressionnants qui en font les passages pour piétons les plus empruntés du monde."
  },
  "visit2": {
    "title": "STATUE DE HACHIKO",
    "part1": "A la même sortie que pour le carrefour de Shibuya, sur une grande place à votre gauche, se trouve la #statue en bronze de Hachiko#.",
    "part2": "La statue de Hachiko relate une belle et émouvante histoire entre un chien et son maître.",
    "part3": "Chaque jour, Hachiko accompagne son maître, le professeur Eisaburō Ueno, à la gare de Shibuya pour qu’il aille au travail. Le matin, il l’accompagne et le soir il refait le chemin seul pour venir le chercher à la gare, chaque jour à la même heure.",
    "part4": "Malheureusement, en 1925, le professeur décède à son travail et ne rentre pas. Malgré tout, Hachiko ne changera pas ses habitudes et pendant 10 ans (jusqu’à sa mort en 1935), il continuera tous les soirs à faire le même trajet et à attendre son maître à la gare de Shibuya.",
    "part5": "La statue a été #construite en 1934# et elle est aujourd’hui un emblème et un symbole du quartier de Shibuya, qui attire des milliers de personnes pour faire une simple photo pour se remémorer cette si #belle histoire d’amour entre un chien et son maître#."
  },
  "visit3": {
    "title": "CENTRE COMMERCIAL ET RUE ANIMÉE",
    "part1": "Souvent comparé à [Times Square](todo) de New York à cause de ces énormes affiches et pubs sur écrans géants, le carrefour de Shibuya regorge de #magasins de mode# principalement.",
    "part2": "Faites-y du shopping pour découvrir les dernières tendances à la mode de Tokyo. Les magasins ferment d’ailleurs généralement assez tard (entre 20h et même 23h pour certains). Le plus grand centre commercial est #Shibuya 109#.",
    "part3": "Vous pouvez également profitez des innombrables #bar et karaoké# ouvert le soir et qui font de Shibuya un quartier autant animé le soir que la journée."
  },
  "visit4": {
    "title": "TAKESHITA STREET",
    "part1": "Finissons par #ma rue préférée# de l’arrondissement de Shibuya.",
    "part2": "Cette rue très animée et très fréquentée est le rdv des jeunes et des cosplays. Elle est souvent bondée, un peu difficile de marcher avec tout ce monde on doit l’avouer, et moi qui déteste ça d'habitude, le côté décalé de la rue passe au-dessus de la foule.",
    "part3": "Endroit #totalement déjanté# où on peut trouver toutes sortes de magasins quelque peu excentriques. De la boutique de souvenirs, à la boutique de geisha en passant par la boutique de vêtements gothique, vous trouverez tout un mélange de magasins modernes ou extravagants selon les goûts.",
    "part4": "Beaucoup de boutiques de gourmandises également. Vous pourrez même y acheter une barbe à papa arc-en-ciel pour vous fondre dans la masse.",
    "part5": "Allez-y le dimanche, vous y verrez de nombreux #cosplays#. Vous en verrez également quelques-uns la semaine, mais bien souvent ils se réunissent le Dimanche ou le week-end.",
    "part6": "Un #Japon décalé# comme je l’aime tant et comme je me l’imagine.",
    "part7": "N’hésitez pas à aller voir notre article sur nos [deux journées à Tokyo](todo)."
  },
  "conclusion": "A la fois animé, déjanté, branché, moderne et authentique, Shibuya est un quartier rendant grâce à l’image du Japon.",
  "question1": "Vous êtes vous déjà promené dans le quartier de Shibuya ?",
  "question2": "Que pensez-vous du phénomène cosplay, très présent au Japon ?",
  "pinterest": " 🌏 Embarquez avec nous à la découverte du célèbre quartier de Shibuya. On vous raconte notre journée dans cet endroit branché. Dans cet article, on vous explique tout ce qu’il faut savoir : Comment s’y rendre ? A quelle saison ? Ainsi que le budget et le temps à prévoir.  Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "On vous emmène dans les endroits les plus populaires d’un de mes quartiers préférés à Tokyo, le quartier de Shibuya."
  }

}
