{
  "full-title": "Bako National Park: One of Borneo's Gem | Travel Guide",
  "google-description": "Located on the Borneo island, Bako National Park is a real gem of biodiversity. Sumptuous landscapes with tropical forests, mangroves, cliffs, waterfalls, paradisiacal beaches, and hikes to search for unique animals. Join us on an unforgettable tour of this secluded pearl of Borneo, in Malaysia. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Located on the Borneo island, Bako National Park is a real gem of biodiversity. Sumptuous landscapes with tropical forests, mangroves, cliffs, waterfalls, paradisiacal beaches, and hikes to search for unique animals.",
  "quote": "Located on the Borneo island, Bako National Park is a real gem of biodiversity. Sumptuous landscapes with tropical forests, mangroves, cliffs, waterfalls, paradisiacal beaches, and hikes to search for unique animals.",
  "introduction": "Join us on an unforgettable tour of this secluded pearl of Borneo.",
  "love": "♡ See you soon for new adventures ♡",
  "how": {
    "title": "How to get there?",
    "part1": "You can access the park by boat only. But first of all, you have to reach the Kampung Bako (Bako Village) boat jetty, located about 30 km from Kuching.",
    "part2": "#To reach the boat jetty, Kampung Bako, you have two options:#",
    "part3": "#Bus#",
    "part4": "The main bus is the Rapid Kuching No. 1, which departs from the [Open Air Market](https://www.google.com/maps/place/Open+Air+Market,+Jalan+Power,+93000+Kuching,+Sarawak,+Malaysia/@1.5589669,110.3426132,20z/data=!4m5!3m4!1s0x31fba7f1dde2c5a1:0x1df3f31a57fd89d0!8m2!3d1.5590969!4d110.342471).",
    "part5": "Bus Kuching ➵ Kampung Bako: 45 minutes.",
    "part6": "The bus ticket is RM3.50 per person one way.",
    "part7": "There is a bus every hour. The first bus departs from Kuching at 7 a.m., and the last bus from Kampung Bako at 6 p.m.",
    "part8": "#Taxi or Grab application#",
    "part9": "As always in Asian countries, we strongly recommend using the Grab application to book your taxis. It's the best way to avoid any scams.",
    "part10": "Taxi Kuching ➵ Kampung Bako: 30 minutes.",
    "part11": "For a Grab-taxi ride from Kuching, expect around RM45.",
    "part12": "A taxi ride from Kuching costs around RM60.",
    "part13": "#To reach the park by boat:#",
    "part14": "Once you are at the jetty, you will need to buy your park ticket.",
    "part15": "The entrance fee to the park is RM10 for locals and RM20 for foreigners.",
    "part16": "The boat ticket is RM40 per person for a round trip.",
    "part17": "Prices may vary a bit. We give you an approximate price range here.",
    "part18": "The boats set off when there's a full load (4/5 people) and when the river is calm during the high tide. Don't be surprised if you wait for a while. It's primarily for your safety. We waited 30 minutes.",
    "part19": "The boat ride takes about twenty minutes."
  },
  "when": {
    "title": "When and how long?",
    "part1": "If you only come for a day, expect the time to go fast. The earliest departure from Kampung Bako is at 8 a.m. And #the last boat leaves the park at 3 p.m.#",
    "part2": "We advise you to stay #2 or 3 days# there. It gives you more time to walk around, trek, and increase your chances of seeing the park’s iconic animals. You will also be able to go on night trips and experience another facet of the jungle."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "The best season to visit the park and to come to Borneo, in general, is from #April to September#.",
    "part2": "A winter monsoon occurs from October to March. We do not recommend going during this period. It will rain, and some activities and some treks may be closed. You can try during March and October, which correspond to the start and end of the monsoon.",
    "part3": "We went in April, and the weather was perfect. Of course, it was humid. But it's a tropical forest, it's always humid."
  },
  "where-to-stay": {
    "title": "Where to stay?",
    "part1": "It is possible to stay in the park and make the most of it. Getting to the park is not easy, and the last boat leaves early. It's an opportunity to take.",
    "part2": "The number of accommodations is limited:",
    "part3": "3-bedroom chalet with air conditioning ➵ RM225 for the whole chalet, RM150 for shared bathroom and toilet",
    "part4": "2-bedroom lodges ➵ RM75",
    "part5": "3-bedroom lodges ➵ RM150 for the whole lodge, RM100 for shared bathroom and toilets",
    "part6": "4-bedroom lodges ➵ RM100",
    "part7": "4-bedroom hostels ➵ RM15 for one bed and RM40 for the whole room",
    "part8": "The camping ground, but beware of macaques...",
    "part9": "Although you can book on-site, we strongly recommend that you book in advance, through [Sarawak Forestry](https://ebooking.sarawak.gov.my/eBooking/public/home.htm?lg=en), for instance.",
    "part10": "#Use this opportunity to take a night walk with a ranger, lasting around 1h30-2h, to discover the animal nightlife.#",
    "part11": "You will need to checkout at 11 a.m."
  },
  "where-to-have": {
    "title": "Where to have?",
    "part1": "At the entrance to the park, there is like a canteen that offers self-service local dishes.",
    "part2": "It’s perfect to take energy before going on treks.",
    "part3": "You also have the option to buy some snacks and bottles of water. It's essential because the tap water is not drinkable, and you will therefore not be able to fill your water bottles."
  },
  "what-to-bring": {
    "title": "Must-pack items",
    "part1": "Sunscreen",
    "part2": "Sunglasses",
    "part3": "Cap/Hat",
    "part4": "Comfortable walking shoes and clothing",
    "part5": "Raincoat",
    "part6": "Waterproof bag",
    "part7": "Mosquito repellent",
    "part8": "First-Aid Kit",
    "part9": "If you plan to stay at the park and depending on the accommodation you have chosen:",
    "part10": "Spare clothes",
    "part11": "Toiletry bag",
    "part12": "Headlamp/Flashlight",
    "part13": "Tent + camping equipment",
    "part14": "Also, remember to bring water bottles, snacks, and cash."
  },
  "visit": {
    "title": "Visit",
    "part1": {
      "title": "ARRIVAL AND BOARDING",
      "part1": "After waiting about thirty minutes at the jetty, we are finally ready to take the boat.",
      "part2": "We finish our coffee and our breakfast in a rush, one last goodbye to our little waiting companion, and let's go.",
      "part3": "#The boat trip lasts about twenty minutes# and already gives us thrills. With the magnificent landscape on the horizon, the wind blowing our hair, and the speed of the boat... there is already everything we love about this kind of excursion.",
      "part4": "After crossing the Santubong River, we have arrived safely. If you are lucky, you may be able to spot saltwater crocodiles. In Bako National Park you can see some in the river and the mangroves.",
      "part5": "Depending on the tide, you will be dropped off either near the wooden bridges or directly a few meters from the beach, where you will have to jump from the boat. It is our case. It doesn't matter, it's refreshing because the water almost reaches our knees, and we like the experience. Long live the adventure.",
      "part6": "So here we are, carrying our shoes, backpacks, and cameras, and our eyes wide open in front of so much beauty. #The landing beach is already exceptional#, and impressive cliffs surround us. After few minutes, we are alone on this vast beach, admiring the scenery.",
      "part7": "We finally head towards the main building of the park. A necessary stop to clean our feet covered with sand. We put our shoes back on. We decide on the routes and treks we are going to do, and let’s go.",
      "part8": "Remember to check in when you arrive at the park and write down which trek you plan to go. It is mainly for your security so that if there is an issue, the rangers will know where you are."
    },
    "part2": {
      "title": "A bit of history",
      "part1": "Located in northern Borneo, about thirty kilometers from Kuching, Bako National Park is the second oldest park in Malaysia and #the oldest park in Sarawak, classified as a protected area since 1957#.",
      "part2": "With 2,700 hectares (27 km²), it is also the smallest national park.",
      "part3": "Nonetheless, it is one of the most diverse and is #a true gem of East Malaysia#. Exceptional biodiversity that few places offer in Borneo because of deforestation.",
      "part4": "#From the simplest to the hardest hikes in breathtaking landscapes.#",
      "part5": "Heavenly beaches surrounded by impressive limestone rocks, marshes, mangroves, waterfalls, and streams, but above all a tropical forest where vibrant animal life is hidden.",
      "part6": "If you are a nature lover like us, you can only love this place."
    },
    "part3": {
      "title": "More or less difficult hikes",
      "part1": "#The park has 18 trails#. You will find a map at the entrance of the park and if you register they will also give you one. Some may be closed when you come. When we went in April, four were closed, but there were enough choices. Each trail has color markers, so you don't risk getting lost.",
      "part2": "#Hikes range from 1h to 14h, round trip#. There is a trail for almost anyone. From a simple walk in the forest to an extreme trek deep into the humid jungle to a relaxing beach stroll. You even need to book a boat to reach certain islands. If you stay only for a day, you will have to adapt and pick the shortest trails. As we mentioned above, the last boat leaves the park at 3 pm.",
      "part3": "#Jalan Lintang - 5.8 km - 3h30#",
      "part4": "This trail is a loop that connects multiple trails. You will probably take it. It is also one of the popular treks because it goes through a large majority of the park landscapes, except beaches.",
      "part5": "#Tanjung Sapi - 700 m - 30min#",
      "part6": "A very short trail next to the main beach « Telok Assam ». If you want an overview of the China Sea and the beach, you will have to climb many stairs.",
      "part7": "#Ulu Assam - 1.3 km - 1h15#",
      "part8": "A short but very steep trail that takes you to one of the highest points in the park (among the nearest trails) through footbridges passing over a swamp forest.",
      "part9": "#Telok Delima - 1 km - 45 min#",
      "part10": "It is said to be one of the best spots to see proboscis monkeys, but we haven't seen them here. The trail takes you to a mangrove swamp, where you may be able to observe crabs or even saltwater crocodiles.",
      "part11": "#Jalan Serait - 2.2 km - 1h30#",
      "part12": "Few people follow this trail that will take you to the tropical jungle through wooden walkways. There are wooden stairs for another overview of the China Sea.",
      "part13": "#Telok Paku - 1.5 km - 1h#",
      "part14": "One of the most popular and easiest trails. You can often see proboscis monkeys here if you come early enough in the morning. Head to the left of the main building, and you will walk along the mangroves. You will be able to observe crabs in the sand, and if you are lucky, saltwater crocodiles.",
      "part15": "#Telok Pandan Besar & Telok Pandan Kecil - 2.6 km - 1h30#",
      "part16": "One of the most popular trail in Bako. You will pass on wooden walkways or paths covered with roots. Check carefully around you to observe carnivorous plants. One of the paths takes you to the top of a cliff with stunning views. The other path takes you to « Telok Pandan Besar » beach to admire magnificent rocks shaped by the waves.",
      "part17": "#Telok Tajor - 3.5 km - 2h30#",
      "part18": "This trail will lead you to the Tajor waterfall. The waterfall is small, and it's not the most impressive, but you will probably feel alone in this part of the park. The trail ends at the « Telok Tajor » beach.",
      "part19": "#Tanjung Rhu - 4.2 km - 2h30#",
      "part20": "This trail is only accessible from the Telok Tajor trail and takes you to the top of beautiful cliffs.",
      "part21": "#The trails the furthest from the main building:#",
      "part22": "#Ulu Serait - 4.8 km - 3h#",
      "part23": "This trail starts in the middle of the Jalan Lintang trek. It takes you to Bukit Gondol, the highest point in Bako at 2,660 meters.",
      "part24": "#Paya Jelutong - 5.7 km - 3h30#",
      "part25": "It connects the Ulu Serait and Bukit Keruing trail without going up to Bukit Gondol.",
      "part26": "#Bukit Keruing - 5.5 km - 3h30#",
      "part27": "This trail connects Paya Jelutong Road to Telok Tajor. It goes along Bukit Keruing, the second-highest point in Bako.",
      "part28": "#Telok Limau - 13 km - 8h30#",
      "part29": "It's the longest trail. It takes you to a small beach called « Telok Limau ». You can camp at Telok Limau and return the next day or arrange for a boat to pick you up.",
      "part30": "#Telok Sibur - 5.5 km - 3h30#",
      "part31": "A one-day hike that will lead you to the longest beach in Bako.",
      "part32": "#Telok Kruin - 12.8 km - 8h30#",
      "part33": "It is the furthest trail from the park. The departure is from the Telok Limau trail, where you will camp.",
      "part34": "#Pulau Lakei#",
      "part35": "You must book a boat to go to this small island.",
      "part36": "We cannot give information about the furthest trails since we did not do them.",
      "part37": "Note that the distances and times provided do not include the distance between the main building and the trail.",
      "part38": "#To choose the trails, we advise you to choose according to the different things the trail offers, to enjoy as much as possible#.",
      "part39": "Sometimes it can be very hot and humid. Parts of trails can be particularly difficult, steep, or slippery, especially when there are rocks. Take your time and don't be disappointed if you can't do all the treks you planned.",
      "part40": "You can also book excursions with a ranger, who will allow you to see things that you will certainly never notice without them, and perhaps have better luck spotting wildlife.",
      "part41": "If you stay there, be careful, the sun sets particularly quickly. Try to #return to your accommodation by 5.30 p.m.-6 p.m#."
    },
    "part4": {
      "title": "An abundant vegetation",
      "part1": "From the HQ, paths are made of asphalt, but we quickly get to the heart of the matter. We walk past a few accommodations, then a first long wooden footbridge over the mangrove swamp, and we start the hikes.",
      "part2": "In the beginning, we think that it will be easy if all the paths are made only of wooden footbridges. Even if we go deeper and deeper into the jungle, we wonder if all the paths are like that.",
      "part3": "And then finally, by continuing more and more in the jungle, we discover something completely different.",
      "part4": "#The paths change constantly. Normal hiking trails, wooden footbridges, stairs, and a lot of paths where you will have to walk over slippery rocks or roots.#",
      "part5": "Speaking of roots, we remember a specific passage on one of our treks. Like a wall, very steep, where it was difficult to move forward. There are some places where you have to hang on to some lianas to climb without slipping. What an adventure.",
      "part6": "Sometimes we follow streams, sometimes we pass over marshes, then we walk near cliffs protected by very weak wooden railings. Despite everything, we make our way quite easily in the middle of this dense vegetation. From time to time, you can see the sea or the beach from afar. Then we go back into the humid jungle.",
      "part7": "We go through mangroves where the tide is low and through mangroves flooded by the river, two different landscapes while we are in the same place.",
      "part8": "The trails are well maintained while remaining as natural as possible and blending in perfectly with the surroundings.",
      "part9": "Before coming, we noted that it is possible to observe a very rare flower in Bako: #rafflesia#. We try to be attentive to find it, but we don't believe one second we will spot one. Although it is the largest flower, it is also one of the rarest flowers to observe because it blooms at a specific period and for only five days. In other words, you have to be lucky, and this is, unfortunately, not our case. If you wonder what this flower looks like and know the Pokémon universe, you should immediately know what type of plant we are talking about (everyone has its own references hihi).",
      "part10": "It is also possible to see many carnivorous plants along the paths. But not only that, the park is home to many plants and flowers of all kinds and other fruit trees.",
      "part11": "In the jungle, we spend most of our time looking up to find animals. But don't forget to look around. There are small natural holes or rocks where you could discover a much smaller but interesting fauna.",
      "part12": "Although humidity is naturally very present, you can feel a big difference when you enter the jungle. We even feel oppressed sometimes because the forest is so dense.",
      "part13": "We did not go to the highest points, like Bukit Gondol or Bukit Keruing, because the treks were far from the main building. Having a breathtaking view of the whole park must also be extraordinary. Nevertheless, we found #many amazing overviews#.",
      "part14": "Bako Park gives us exceptional biodiversity. Each species has its habitat and reveals what nature has best to offer in such a small space. #A real collection of magnificent landscapes#."
    },
    "part5": {
      "title": "PARADISIAC BEACHES",
      "part1": "After a long walk in the jungle, perhaps you will reach your goal: one of the paradisiacal beaches that can be found all around the peninsula. #What could be more deserving than being alone in the middle of nowhere, on a beautiful beach, after so much effort?# The more complex and long is your hike, the more likely you will be completely alone. Anyway, there are not many people in the park. You will find your private paradisiacal beach for sure.",
      "part2": "Of course, all hikes don't lead to a beach. Be sure to choose your path well before setting out.",
      "part3": "Do not forget the magnificent landing beach, where you will be dropped off by boat. You will quickly be alone, as visitors will head to the jungle. You can appreciate the limestone and yellow sandstone cliffs sculpted by wind, waves, and erosion.",
      "part4": "All around the peninsula, you will find beaches, rock structures, and impressive cliffs. #The Sea Stack# is the most famous rock structure in the park.",
      "part5": "Swimming is not recommended. There are saltwater crocodiles, the biggest crocodiles in the world, and monitor lizards in Borneo. It is also possible to come across stingrays or jellyfish. We do not recommend swimming, even if with the heat, humidity, and long treks, we all have only one desire: dive into the sea.",
      "part6": "#In the end, nothing is better than to sit in the sand and enjoy the calm after such intense hikes in the jungle.#",
      "part7": "We have to admit that the way back is more complicated after such a relaxing break."
    },
    "part6": {
      "title": "Wildlife",
      "part1": "Bako National Park is primarily known for the rare animals found there.",
      "part2": "It is increasingly rare to find animals in total freedom in Malaysia due to deforestation. #Bako is one of Borneo's little gems# that still exist and allow people to observe these animals in their natural habitat.",
      "part3": "Bako National Park is a perfect place to discover vibrant wildlife! If you are a wildlife lover, this is the place for you.",
      "part4": "Most animals are active in the morning and late afternoon. It's the best time to spot them.",
      "part5": "Many people come mainly to meet the attraction star of the park, #the proboscis money#, which is why the park is so famous.",
      "part6": "The [proboscis monkey](proboscis-monkey) is endemic to Borneo and is easily recognizable by its large nose, which makes it so popular.",
      "part7": "Some hikes are more suitable than others to observe them. They are mainly arboreal, so be attentive to the slightest noise in the trees. If you come early, you can see them in the mangroves or near the beaches. Those are the places where they are the most observed in the morning. However, if you are as lucky as we are, maybe you will see some directly next to the main building. Don't forget your camera with good lenses if you want to take photos. Some were so high in the trees that it was difficult to see them.",
      "part8": "Although very popular, the proboscis monkey is not the only species of monkey that inhabit Bako National Park.",
      "part9": "You can also observe #silvery langur# near rivers or mangroves, but they are much more discreet. Unfortunately, We did not see any during our stay, but people observed some in the most distant treks.",
      "part10": "The most common and easy to observe monkeys are the #long-tailed macaques#. They are many around the main building if you don't see any, you are very unlucky. They are mainly looking for food they steal from the visitors or they find in the trash.",
      "part11": "Also known as [crab-eating macaques](crab-eating-macaque), they are cheeky little thieves. Be careful not to leave your bags unattended and hold your cameras securely. They are very well known to have a bad temper, you can meet them all over Asia, and people often advise to be careful. For example, the [Ubud Monkey Forest](ubud-monkey-forest) in Bali and Lopburi in [Thailand](thailand) are two famous places where incidents with these macaques happen frequently.",
      "part12": "Unfortunately, you won't see #Orangutans# here, but you can still go to [Semenggoh Nature Reserve](semenggoh-nature-reserve), which is about 40 km from Bako National Park.",
      "part13": "While walking along the main path, we stumbled upon a wild pig: #the Bornean bearded pig#. Contrary to what its name suggests, it is possible to see it on other islands, such as Sumatra or Palawan in the [Philippines](philippines). You may be able to observe this funny bearded pig near the main building because he comes to search for food as well. I say funny because of his mustache, but we did not laugh when we met him by surprise, coming out of the forest - hence the photos were taken a bit off guard.",
      "part14": "Do you expect a jungle without reptiles? There are also many rivers and mangroves, which are perfect for #saltwater crocodiles and monitor lizards#.",
      "part15": "But check carefully everywhere, in the trees, in the holes… Mr. Magic found by chance a magnificent little snake. Almost impossible to find for us. We still wonder how we managed to see it despite its perfect green camouflage. We had seen one like this before in [Singapore](singapore), but it was Singaporeans who showed it to us. Finding it on your own is such a different feeling.",
      "part16": "And when the tide is low, take the opportunity to look in the sand, you may see small #blue fiddle crabs#, recognizable by the size difference between their two claws.",
      "part17": "And we don't even tell you about all the #birds# you might see. Over a hundred species have been recorded in the park.",
      "part18": "And as we advised you, you can also stay there and make a night walk to discover the night wildlife, almost invisible during the day. We say almost because we met a #colugo# ([flying lemur](colugo)) hanging on its tree in the middle of the day, while they can mainly be spotted at night.",
      "part19": "WARNING",
      "part20": "Close your bags tightly, and don't leave anything around",
      "part21": "Keep an eye on your cameras or phones (we recommend you to have a lanyard)",
      "part22": "We don't recommend swimming in rivers or the sea",
      "part23": "In the restaurant, prefer the tables inside (anyway more pleasant with the fans)",
      "part24": "Do not give any food to animals",
      "part25": "Hide your food (keep it out of the reach of animals)",
      "part26": "Do not throw stones or branches to attract the monkeys' attention",
      "part27": "Close your bedroom door securely",
      "part28": "#There is always sadness when you leave a place, even more, when you get attached to it for some reason. We know that Borneo suffers from deforestation. When we left this place, we wondered whether the park will withstand the destruction carried out by humans, or if it will transform into another oil palm plantation.#",
      "part29": "We sincerely hope that Malaysia will succeed in preserving this territory and safeguarding this wonderful nature. We would like so much to come back in a few years and see that these spectacular landscapes are still present, that the animals today in danger of extinction because of deforestation have succeeded in increasing. But above all, we hope that Malaysia realizes the value of its country, its jungle, fauna, and flora. We hope [Malaysia](malaysia) will stop this ridiculous and neverending destruction of its so beautiful heritage.",
      "part30": "It is difficult to choose from all our photos which ones represent Bako National Park the best and especially which ones make you want to go. We hope that we made you want to go and that through our photos and our story, you felt as much emotion as we did in this national park."
    }
  },
  "conclusion": "Amazing hikes to do in a landscape filled with colors. A true paradise for lovers of vegetation and wildlife.",
  "question1": "Have you ever been to Bako National Park?",
  "question2": "Share with us your experience, the treks you have done, and the animals you have seen.",
  "pinterest": "🌏 Discovery of a magnificent park with impressive biodiversity. Jungle, mangrove, beach without forgetting unique wild animals to observe. In this article, we answer all your questions: How to get there? How long and at what period? All with our travelogue and our photos. Click the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come with us to Bako National Park to discover a magnificent park with impressive biodiversity. Jungle, mangrove, beach without forgetting unique wild animals to observe."
  }
}
