{
  "full-title": "Kubah Park Night Walk: Search for Borneo Frogs | Travel Guide",
  "google-description": "Borneo is famous for its wild elephants, Orangutans, and proboscis monkeys. What if we shed some light on a smaller animal? With over 60 frogs species of all colors, shapes, and sizes, Kubah National Park is ideal for a night-time search for these small amphibians. Join us for a night walk. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Borneo is famous for its wild elephants, Orangutans, and proboscis monkeys. What if we shed some light on a smaller animal? With over 60 frogs species of all colors, shapes, and sizes, Kubah National Park is ideal for a night-time search for these small amphibians.",
  "quote": "Borneo is famous for its wild elephants, Orangutans, and proboscis monkeys. What if we shed some light on a smaller animal? With over 60 frogs species of all colors, shapes, and sizes, Kubah National Park is ideal for a night-time search for these small amphibians.",
  "love": "♡ See you soon for new adventures ♡",
  "introduction": {
    "part1": "Join us to discover Kubah National Park's wildlife. We will focus on the frogs of Borneo, from the most common to the rarest.",
    "part2": "We didn't stay long in Kuching, but we still wanted to do as much as possible. I found this tour which allowed us to have an activity in the evening on top of everything we had planned during the days.",
    "part3": "We are always looking for something different, especially when it comes to encountering wild animals. So we jumped at the opportunity.",
    "part4": "Don't expect exceptional quality photos. We don't take a lot of photos at night. You might need some time to distinguish the frogs among the leaves, you will probably have to look for them, but we found it's funny. On the other hand, we can promise you that we did the best we could and that we wanted to share this article because we loved this moment, an unusual experience, engraved in our memories."
  },
  "where-to-book": {
    "title": "How to book?",
    "part1": "You will find many sites that will offer you this excursion. There is hardly any difference between each. The tour will be the same, regardless of where you have booked. In the end, the choice is more based on reputation and feelings. Do not hesitate to read the comments, for example. It can help you make your choice.",
    "part2": "We booked through #Tripadvisor#. We visit this site very regularly and have never had any problems.",
    "part3": "With a passionate English-speaking guide, it's always more fun."
  },
  "when": {
    "title": "When and how long?",
    "part1": "The tours offer you to pick you up from your hotel.",
    "part2": "And the excursion runs from around 6 p.m. to 10 p.m.",
    "part3": "Note that the path to the swamp is a bit steep. You need to walk around twenty minutes to get there. If you went to [Bako National Park](bako-national-park) during the day and did multiple hikes (like we did), we warn you that it will not be as simple as it seems."
  },
  "how-much": {
    "title": "How much?",
    "part1": "The price will depend on the size of your group. The more you are, the cheaper per person. Beyond that, it will obviously depend on the website on which you will book.",
    "part2": "For two people, expect around RM340 per person (~ $80 per person).",
    "part3": "It's important to note that groups cannot exceed eight people.",
    "part4": "The prices shown are on average. They may change depending on the website and the season."
  },
  "baggage": {
    "title": "Must-pack items",
    "part1": "Comfortable walking shoes and clothing",
    "part2": "Raincoat",
    "part3": "Waterproof bag",
    "part4": "Torch/Headlamp",
    "part5": "Mosquito repellent",
    "part6": "Your guide will surely lend you a flashlight and a raincoat for the rain, but just in case, bring your own."
  },
  "visit": {
    "title": "Visit",
    "part1": {
      "title": "Kubah National Park",
      "part1": "Located 45 minutes from Kuching, Kubah Park is a national park of approximately 2,200 hectares (~ 22 km²) where the flora is protected.",
      "part2": "You can come during the day to admire every corner and recharge your batteries. Tropical forest, waterfalls, streams, ponds, the famous palms and orchids path, multitude of plants and fruit trees - such as [durian](durian) or [rambutan](rambutan)... there is plenty to discover",
      "part3": "#Take the opportunity to do some treks that will lead you to different places in the park#. From the simplest to the steepest, from the shortest to the most extreme, Kubah will delight you, as hikers.",
      "part4": "You can find more details about the treks, their duration, and what you will see on the official [Sarawak Forestry Corporation](https://sarawakforestry.com/parks-and-reserves/kubah-national-park/) website.",
      "part5": "But back to the main topic. We made this article to share this unusual activity, more unusual than day treks, to discover another facet of this magnificent park."
    },
    "part2": {
      "title": "The night walk",
      "part1": "A trek through the jungle is already an incredible experience. But exploring it at night is something quite different.",
      "part2": "Kubah National Park has many ideal features that frogs love. Ponds, streams, and waterfalls in a particularly humid jungle.",
      "part3": "I will not lie to you. I have a phobia of flying insects and the dark. #It was an excursion rich in discovery but also full of emotions#. I didn't feel serene throughout the tour, but it was still an incredible experience. And even if frogs are not a passion, visiting a park at night, the noises, the smells, the sensations ... All create a different atmosphere and an increased feeling.",
      "part4": "Once in the park, you will be impressed by the calm of the night.",
      "part5": "We begin our tour by heading to the pond, where we will see most of the frogs. While we walk without searching for frogs, our guide is already attentive. Along the way, he already spots, we don't know how, small frogs that hide in the leaves and are almost impossible to find for us...",
      "part6": "Our guide is also extremely patient. Sometimes, he shows something, and we need a few minutes to find it. It made him laugh, and we laughed about it even now when we think about it.",
      "part7": "We come across some carnivorous plants in the jungle, and our guide stops quite regularly to look inside. Not to look for dead insects but to show us #one of the smallest frogs in the world, the « Microhyla nepenthicola »# (found in the Matang jungle in Borneo and therefore also known as « Matang »). Its size is between 10.6 mm and 12.8 mm, and it lives in carnivorous plants. Unfortunately, we won't have the chance to see it, but she looks too cute.",
      "part8": "The closer you get to the pond, the more intense the frogs' croaking. As everyone was welcoming us, a croaking concert suddenly resonates in the park.",
      "part9": "#There are over 60 frogs species recorded to date in the park. Frogs with different colors, shapes, and sizes. It represents 1/3 of the total frog species on Borneo.#",
      "part10": "If you are also lucky, you might be able to spot some frog eggs. It's not very beautiful, visually it looks slimy and gooey, but we were still impressed and lucky to see some. In the Kubah forest, you may meet a lot of tree frogs. They put their eggs in the trees, which is a little easier for us to observe.",
      "part11": "Although the excursion is not complicated, it is advisable to have a moderate fitness level, you might feel tired in the end. We must add that we spent the day trekking in Bako National Park, and we start to be exhausted. We could stay for hours, but physically we can't, and our legs beg for rest. Finally, 4 hours for the visit is enough, let's not be too greedy.",
      "part12": "Although it should not be the case for this tour, I still prefer to warn you that there is #never a guarantee to observe wild animals#. The guides do everything they can, but they are powerless against weather or wildlife. They are passionate and just as disappointed as you if they cannot transmit and show you this magical Borneo wildlife. Do not be disappointed if you do not see everything you wanted and especially do not hold it against the guides.",
      "part13": "After this superb experience, we reach our hotel around 10:15 pm."
    },
    "part3": {
      "title": "The frogs",
      "part1": {
        "title": "#Peat swamp frog (Limnonectes malesianus)#",
        "part1": "It lives in shallow streams or swampy areas. It is mainly found in [Malaysia](malaysia), Thailand, and Singapore. Once our guide found one, it took us a while to see it because it looks like dead leaves."
      },
      "part2": {
        "title": "#File-eared tree frog (Polypedates otilophus)#",
        "part1": "Endemic to Borneo, it can also be found in Sumatra in [Indonesia](indonesia), and Brunei. Recognizable by blacks banding on his thighs. It lives in the trees of tropical forests."
      },
      "part3": {
        "title": "Long-nosed horned frog (Megophrys nasuta)",
        "part1": "It can be found in Borneo but also in Sumatra and [Singapore](singapore). It is easily recognizable by its « horned-shaped » head, hence its name. Its brown color and shape also make us think of a dead leaf."
      },
      "part4": {
        "title": "Mahogany frog (Hylarana luctuosa)",
        "part1": "It can be found in the Malay Peninsula (Malaysia and the extreme south of [Thailand](thailand)) and Borneo (Indonesia and Malaysia). A very small frog, this is one of our favorites among those we have seen.",
        "part2": "We have seen many more. Unfortunately, we can't remember their names. We tried to search the internet, but it is not easy, and we prefer not to say something wrong. But whatever, even without names, they remain just as cute.",
        "part3": "Some very colorful, some very discreet, in groups, alone, in the trees, in the pond, under the leaves... in short, a bit of everything. The guide tried to find the most different species as possible, and in the end, we were quite lucky.",
        "part4": "Moreover, we learned that there were flying tree frogs in this park. We do not know if we saw some or not. Even if they don't fly like a bird, it must be impressive.",
        "part5": "Some pictures of our frogs in trees or on leaves.",
        "part6": "At first, you might think it's complicated to observe them and especially to find them, but once you know the trick (see below), it's very simple.",
        "part7": "Others, much more discreet, were hidden in the leaves to be as invisible as possible. Or just on the ground, and even there, we could hardly spot them.",
        "part8": "And our two little favorites that we saw just before we left.",
        "part9": "The research is very pleasant, and time flies. If we had to do it again, we would definitely come there again.",
        "part10": "For those who are afraid of insects, when we went there were not that many. But don't forget the tour happens in the jungle, near a pond, so necessarily there will be some. You will have to face few attacks from unidentified flying insects. I already mentioned I have insect phobia, and night makes it worse. If I managed to do it, you can do it too.",
        "part11": "We recommend that you bring mosquito repellant just in case, but we didn't see any, much to our surprise. Perhaps we were protected by our guardian angel frogs."
      }
    },
    "part4": {
      "title": "Tips",
      "part1": "Walk slowly and silently to increase your chances of seeing these small nocturnal animals.",
      "part2": "Be careful while walking as they are not particularly afraid of us. They stay still while waiting for food and hardly bother about us.",
      "part3": "If you don't have a headlamp (essential to really see something and especially to find them), place your torch on your forehead between the two eyes. You will then see the eyes of frogs and other animals light up all over this dark place.",
      "part4": "To Remember",
      "part5": "Night Frogs Tour at Kubah National Park",
      "part6": "6 p.m. - 10 p.m.",
      "part7": "Min 2 people/Max 8 people",
      "part8": "From RM190 to RM340 per person",
      "part9": "Local English speaking park guide"
    }
  },
  "conclusion": "A night walk, very different from what we are used to. We recommend it to discover these small animals and learn more about the nightlife.",
  "question1": "Have you ever taken night tours?",
  "question2": "Tell us about your nocturnal experiences with animals, don't forget to tell us the place, we might be interested.",
  "pinterest": "🌏 Join us to discover Kubah National Park's wildlife. We will focus on the frogs of Borneo, from the most common to the rarest. In addition to our travelogue and our photos, we answer all your questions: How to get there? How long? Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to discover Kubah National Park's wildlife. We will focus on the frogs of Borneo, from the most common to the rarest. Ready for a night walk?"
  }
}
