{
  "full-title": "Semenggoh Nature Reserve: Meeting Bornean Orangutans | Travel Guide",
  "pinterest": "🌏 Join us and meet the Orangutans of Malaysia. In this article, we answer all your questions: How to get there? How long and at what period? We also tell you its address, opening hours and price, with our travelogue and our photos. Click on the image for the complete guide to the Semenggoh reserve and this incredible encounter with the Bornean Orangutans... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to visit the Semenggoh nature reserve. We will share about our incredible encounter with the Orangutans."
  },
  "google-description": "Join us to visit the Semenggoh nature reserve. We will share about our incredible encounter with the Orangutans. In addition to our travelogue and our photos, we answer all your questions: How to get there? How long and at what period? We also tell you its address, opening hours, and price.",
  "social-network-description": "Borneo is one of the few places in Asia where there are still a few animals in the wild, but it is not easy to see them. At Semenggoh Nature Reserve, you will have the chance to observe orangutans in semi-freedom in this jungle designed for them.",
  "quote": "Borneo is one of the few places in Asia where there are still a few animals in the wild, but it is not easy to see them. At Semenggoh Nature Reserve, you will have the chance to observe orangutans in semi-freedom in this jungle designed for them.",
  "introduction": "Below is a complete guide to Semenggoh with explanations to come to the reserve. In addition, we share information about the visit and this incredible encounter with the Orangutans.",
  "where": {
    "title": "Where?",
    "part1": "Semenggoh Wildlife Rehabilitation Center - Jalan Puncak Borneo, 93250 Siburan, Sarawak, Malaisie"
  },
  "how": {
    "title": "How to get there?",
    "part1": "The best way to get to the center is by #taxi#. From [Kuching](kuching), the journey takes approximately 30 minutes.",
    "part2": "As always in Asian countries, we strongly recommend you to use the #Grab application#. Indicate your destination « Semenggoh Wildlife Center » and wait for your driver. Do the same for the return trip. However, expect to wait at least 10 minutes if there is no taxi around.",
    "part3": "There is also a bus departing from Kuching. Schedules adapt to the feeding time of the Orangutans. However, you will be dropped off at the entrance, and it will take around 20 minutes to reach the center."
  },
  "when": {
    "title": "When and how long?",
    "part1": "The park is only open to visitors during feeding times.",
    "part2": "Twice a day, #in the morning from 8:00 a.m. to 10:00 a.m. and the afternoon from 2:00 p.m. to 4:00 p.m.#, the rangers come to feed the Orangutans.",
    "part3": "So you need to pick one of these timing. However, note that the Orangutans move freely throughout the reserve and that no matter what time of day you want to come, you will unfortunately not be guaranteed to see them...",
    "part4": "If you want to maximize your chances, maybe plan to come in the morning and come back in the afternoon. You will have two possibilities to observe them and you may eventually #see different Orangutans#, as they don't always come for the food.",
    "part5": "There are famous Orangutans in Semenggo. Everyone wants to see Richie, the oldest male in the park born in 1981, Seduku the queen of Semenggoh born in 1971, or even the mothers and their babies."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "The reserve is open all year round and almost every day regardless of the weather. However, you will still have to take the seasons into account.",
    "part2": "As we told you above, there is no guarantee that you will see Orangutans. On the one hand, because they are in semi-freedom. On the other hand, they can find food, mainly fruits, on their own in the jungle. If they can find enough fruits, they will only very rarely move to the feeding platform and you, the visitors.",
    "part3": "Note, however, that you will be more likely to see it here than in their natural habitat... unfortunately.",
    "part4": "To avoid the « fruit season » and to give you the best chance of seeing them, we recommend that you go #between April and October#. The fruiting season happens from November to March, and while the jungle may not be big enough to feed them all, your chance to see them will be more limited during this period"
  },
  "how-much": {
    "title": "How much?",
    "part1": "The entrance fee is #RM10 (~ $3) for adults#. As often the price is lower for children."
  },
  "where-to-book": {
    "title": "How to book?",
    "part1": "Booking is not possible. You must pay for your ticket at the reserve entrance."
  },
  "visit": {
    "title": "Visit"
  },
  "visit1": {
    "title": "A bit of history",
    "part1": "#Established in 1975#, the « Semenggoh Wildlife Center » is known and reputed to be among the best centers for the preservation of Orangutans.",
    "part2": "For many years, the population of its iconic great apes of [Malaysia](malaysia) and [Indonesia](indonesia) has been drastically reduced. It's an endangered species and could disappear in the natural environment in the coming years if reserves were not created.",
    "part3": "There are currently #three different species of Orangutans#:",
    "part4": "[Bornean](east-malaysia) orangutans: population of around 100,000",
    "part5": "[Sumatran](sumatra) orangutans: population of around 14,000",
    "part6": "[Tapanuli](tapanuli) orangutans: population of around 800",
    "part7": "Deforestation of their natural habitat is the major cause of their disappearance, especially the development of oil palm plantations. Hunting and the black market are also responsible for the population decline.",
    "part8": "#Semenggoh Nature Reserve was created to accommodate injured, orphaned Orangutans and rescue those who were illegally captured and kept as pets.#",
    "part9": "Much more than a simple natural park, it is also a rehabilitation center. The main objective is to teach them or relearn them to live and survive in the wild and in the jungle on their own.",
    "part10": "After quarantine, new arrivals undergo a complete health check before starting the journey for rehabilitation. Unfortunately, this is a very long process, and some Orangutans will almost certainly never be able to leave the reserve.",
    "part11": "Over the years, several Orangutans have been successfully rehabilitated and released into the reserve, thanks to the incredible work made by the rangers. They manage to live a normal life in the jungle, many had babies, and the reserve keeps growing.",
    "part12": "The #first babies were born in 1996#, a historic date because since the first OrangUtans were rehabilitated in 1979, these are the first births recorded."
  },
  "visit2": {
    "title": "Briefing",
    "part1": "A few minutes before feeding time, a ranger calls all the visitors to explain how the reserve works. He reminds you about the rules to follow and tells you how the feeding will happen.",
    "part2": "#Note that the reserve is managed by the Sarawak Forestry Corporation, and nature is protected.  It is strictly forbidden to hunt, kill, keep, capture, sell, import, export, or eat any protected animal. You shall be liable on conviction to a fine not exceeding RM50,000 or to imprisonment for a term not exceeding 5 years.",
    "part3": "Regarding the reserve, it is forbidden to walk freely in the park.",
    "part4": "Regarding Orangutans, it is forbidden to feed them, touch them, approach them, give them anything (whether object or food), and of course to catch them. It's for their safety, but also yours.",
    "part5": "The ranger will tell you well, as we have already told you and as it is also stated on their [website](https://semenggoh.my/), that there is no guarantee that you will see Orangutans:",
    "part6": "Note that sighting of individual or group of orangutans is not always guaranteed during feeding times.",
    "part7": "While it can be disappointing, keep in mind that this is very positive. It means that the Orang-Utans no longer depend on the food given by the rangers, and they manage to feed themselves.",
    "part8": "You may already have the chance to spot Orangutans at the briefing. Some are very curious and are watching you. Others are staring and strutting in front of you, and others are just greedy and are just waiting for the meal. Look all around you, there are lianas all over the place above you, and a few fiery young Orangutans can show you their prowess from tree to tree as well.",
    "part9": "#Once the briefing is over, all you have to do is follow the ranger along a jungle path to the viewing platform, which is about a 5-10 minutes walk away.#"
  },
  "visit3": {
    "title": "Calling Orangutans",
    "part1": "Once at the observation platform, the ranger will leave you. He will head a little further in the jungle, about 10 meters from you, on the feeding platform, where he will put some food.",
    "part2": "The ranger begins to blow in a sort of whistle that lets out an unusual sound, perhaps the roar of an Orangutan, we don't know. It is most certainly a noise that Orangutans recognize anyway.",
    "part3": "#The call of the Orangutans is already a solemn moment.#",
    "part4": "To respect and also in order not to frighten the animals, you must remain silent... But sincerely, even if it was not requested, I think people do it instinctively. We listen to the slightest noise, and we look for the slightest moving vine.",
    "part5": "Until we hear the first camera shutter sound...",
    "part6": "Honestly, I am so absorbed and amazed by this first meeting that I completely forget to take pictures. It’s when the Orangutans move away after taking some bananas that I realized that I stayed stuck and didn't take a single photo of that moment.",
    "part7": "Hop! First missed photo!"
  },
  "visit4": {
    "title": "Feeding Time",
    "part1": "Orangutans are fed with coconuts, bananas, oranges, papaya, sweet potatoes, and hard-boiled eggs.",
    "part2": "Watching them eating coconuts is awesome! One wonders how they are going to open it, and in fact, they are so resourcefulness. Two knocks against a tree, and we see the coconut water gushing out",
    "part3": "Some grab the food from the platform and wander off into the jungle.",
    "part4": "Some wait for the ranger to hand them the food.",
    "part5": "Others arrive at the last moment when visitors are leaving.",
    "part6": "Many do not come at all.",
    "part7": "And others, as we have been fortunate enough to see, come with their families and stay for long minutes.",
    "part8": "After I was disappointed at not having photographed the first Orangutan, I was a little confused. Glad to have seen one and enjoyed the moment but at the same time disappointed not to have an engraved memory.",
    "part9": "It was then when Mr. Magic began to comfort me that a little family arrived.",
    "part10": "A mother and her two little children. One certainly very young who stuck to her and the other taller, crazier, and resourceful, who did not stray too far either, but who tried to swing from branch to branch under the caring and protective gaze of his mother.",
    "part11": "I fell in love with this little Orangutan who also delighted us with all the poses he took, a pleasure for photo lovers. I'm not showing you the thousands of photos I've taken of him, but just with these few photos, I'm sure you already realize how memorable this encounter was.",
    "part12": "Watching these impressive creatures while they eat, watching them roam freely, climb and swing from tree to tree, is an inexplicable sensation, a magical moment.",
    "part13": "Just telling you, I get those chills again like I'm still there. These great apes are fascinating to discover. I would have stayed for hours looking at them, observing their way of doing, behavior, and understanding their way of life.",
    "part14": "This little family stayed for an hour, going from branch to branch, eating, having fun but also bickering because the older one seemed to like to irritate his mother.",
    "part15": "Much larger Orangutans made a quick passage. They took some food and left almost immediately. Some are watching us from afar, and we hardly see them except with our lenses. It's very funny, and we have fun competing with whoever will take or see the Orang-Utan the furthest away. We put two photos of us at the end of the article. We let you decide who won. Others come just because they're curious and watch us as we watch them.",
    "part16": "Although the Orangutans are in total freedom within the enclosure of the reserve, the 650 hectares are unfortunately still too small, and there are not enough fruit trees for everyone. That's why rangers give them additional food all year long.",
    "part17": "We think we saw three Orangutans during the briefing and six during the feeding."
  },
  "visit5": {
    "title": "A RESERVE OR A ZOO?",
    "part1": "If you follow us for a long time, you will know how sensitive we are to animal protection. We dislike circuses and certain types of zoos, and we pay a lot of attention to tourism and commercial activities around animals.",
    "part2": "Of course, we make mistakes and don't check carefully enough. For example, we have been to « [Kuranda - Village in the rainforest](kuranda) » in [Australia](australia) where we were happy to see Koalas.  In the end, what a  disillusion to see them handed over from human to human, just for a picture all day long...",
    "part3": "In short, we were simply visitors, but we felt that the Orangutans were free despite in this jungle. We felt the rangers really cared about their well-being and that despite the visits, contact with humans is prohibited and therefore does not disrupt their daily life.",
    "part4": "We prefer not to see any animals at all rather than seeing them in an unnatural, caged or exploited place.",
    "part5": "The reserve is about 650 hectares. iI may sound big to you, but it's not. Unfortunately, it is too small for great apes like Orangutans. But with this relentless deforestation of the jungles of Malaysia, there is, unfortunately, no more place for them.",
    "part6": "There are different ways to help the reserve. Before you leave the park, there is a small shop. There is almost nothing interesting, and it is tiny. Completely the opposite of zoo shops, where you will find tons of stuffed toys and trinkets. We advise, if you wish, to put some money in a box available in a corner of the « shop ».",
    "part7": "When you leave the store, and if you haven't done so before, take the time to read the signs. You will find the names of each Orang-Utan, their date of birth, and some anecdotes about each of them. If you are curious like us, take a picture and find out which Orangutan you managed to see.",
    "part8": "To help the reserve, you can adopt an Orangutan for RM200 for a year. Even if it sounds a little, any help is welcome for this kind of center. Go to the [Individual adoption](https://semenggoh.my/adopt-orangutan/) category on their website. On this page, you can also learn more about some of the Orangutans in the sanctuary.",
    "part9": "We would like to do so many things to help #to protect this magnificent species#. We would like to show it to our children later and telling ourselves we helped the most we could. We are proud that they still exist despite all the threats they suffered, and they still suffer..."
  },
  "visit6": {
    "title": "Extra",
    "part1": "If you visit the Semenggoh Nature Reserve, it means you are in Sarawak state. You can take the opportunity to go to [Bako National Park](bako-national-park). In addition to many treks and beautiful landscapes, you may also have the chance to #observe other wild animals#.",
    "part2": "If you want to visit Borneo even more, you can go to Sabah, much further in the north. There is another reserve for Orangutans, « [Sepilok Orangutan Rehabilitation Center](sepilok-rehabilitation-centre) ». Much bigger and more touristy reserve but just as respectful of animals and in line with what we seek.",
    "part3": "In Sarawak, there is also the « [Labuk Bay Proboscis Monkey Sanctuary](labuk-kay) ». A real opportunity to see endemic monkeys of Borneo, #the Proboscis Monkeys#.",
    "part4": "If you want to see more photos of Orangutans from Semenggoh, there are a few more in our article on [All About Orangutans](orangutan).",
    "part5": "And we leave you as planned with our two « contest » photos of the one who will spot the Orang-Utan the furthest away."
  },
  "conclusion": "Do not hesitate to come to this nature reserve. A superb encounter is guaranteed, but above all, we hope that you will discover how to help this endangered species.",
  "question1": "Have you ever observe Orangutans in their natural habitat?",
  "question2": "Share your experience with these great apes with us!"
}
