{
  "full-title": "Borneo: A weekend around Kuching | Travel Guide",
  "quote": "Borneo is one of the wildest lands in the world, with animals that you won't find anywhere else. Forget the big cities, the buildings, and the pollution and let you guide by this unique nature in the middle of a green jungle.",
  "introduction": "Come with us to discover some of the gems of this island. We will head to the south of Sarawak for a short stay. Our travelogue with photos, tips, and advice.",
  "love": "♡ See you soon for new adventures ♡",
  "google-description": "Borneo is one of the wildest lands in the world, with animals that you won't find anywhere else. Forget the big cities, the buildings, and the pollution and let you guide by this unique nature in the middle of a green jungle. Come with us to discover some of the gems of this island located in the south of Sarawak. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Borneo is one of the wildest lands in the world, with animals that you won't find anywhere else. Forget the big cities, the buildings, and the pollution and let you guide by this unique nature in the middle of a green jungle.",
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "The best time to travel to Borneo is from #April to September#.",
    "part2": "The Winter monsoon happens from October to March, which means it should rain a lot more during this period. It doesn't mean that it doesn't rain in summer. It's much less intense and frequent.",
    "part3": "Malaysia has a tropical climate, temperatures vary little, and the weather is very hot and humid all year round."
  },
  "how-long": {
    "title": "How long?",
    "part1": "Don't be fooled by our weekend. We are fortunate to live only a 1h30 away from Borneo, and a weekend for us is doable.",
    "part2": "To come to the Malaysian part of Borneo and visit the Sarawak State, we advise you to come for #at least ten days.#",
    "part3": "Many parks are easily accessible from Kuching, and we advise you to explore them as much as possible. You will be surprised by all the biodiversity of this island."
  },
  "how-much": {
    "title": "How much?",
    "part1": "Most of the budget will be spent on air travel. For the other expenses, everything is quite cheap, whether it's for accommodations, food, transports or activities.",
    "part2": "For example per day and for two people:",
    "part3": "$30 for accommodations",
    "part4": "$30 for food",
    "part5": "$25 for activities",
    "part6": "$20 for transports (bus, cab, etc.)",
    "part7": "Around #$60 per day and person#. Note that depending on your schedule and your needs/desires, it is possible to spend far less."
  },
  "where-to-stay": {
    "title": "Where to stay?",
    "part1": "You can book where you want since the main tours are not in Kuching. Booking downtown can be interesting, for instance, to take a night stroll, or even during the day when you are not busy.",
    "part2": "We share three different accommodations to suit different budgets.",
    "part3": "Prices vary depending on the period you book.",
    "part4": "There are many other choices. A hotel by the sea or close to the jungle, just to name a few, from the low-cost one to the more expensive one. It's up to you depending on your preferences.",
    "part5": "You can compare more offers on [Booking](booking-search:Kuching)."
  },
  "what-to-bring": {
    "title": "Must-pack items",
    "part1": "Walking shoes and comfortable clothing (prefer long pants rather than shorts if you plan to hike in the jungle)",
    "part2": "Raincoat",
    "part3": "Waterproof bag",
    "part4": "Sunscreen",
    "part5": "Sunglasses",
    "part6": "Cap/Hat",
    "part7": "Mosquito repellent",
    "part8": "First-Aid Kit",
    "part9": "Headlamp/Flashlight",
    "part10": "Water bottles"
  },
  "itinerary": {
    "title": "Our itinerary",
    "part1": "For this adventure, we meet you in Southeast Asia, in Borneo. This island is divided into three countries:  [Indonesia](indonesia), [Brunei](brunei), and [Malaysia](malaysia).",
    "part2": "As you understood, we went to the Malaysian part.",
    "part3": "This part of Malaysia is composed of two states, Sarawak and Sabah.",
    "part4": "Sabah is the most visited and the most famous, but we decided to head to the south of Sarawak.",
    "part5": "Sarawak is the largest state with an area of 124,000 km². However, it is the least populated state as it is covered over 80% by rainforest.",
    "part6": "This forest is one of the oldest on the planet and certainly one of the most threatened as well. Palm oil plantations replace day after day the forest of Malaysia, which has the highest rate of deforestation in the world. 85% of the world's palm oil is produced by Indonesia and Malaysia.",
    "part7": "Well, I stop bothering you with these stories and instead tell you about our visit."
  },
  "visit": {
    "title": "Visits",
    "part1": "We didn't have a lot of time to visit Borneo. To tell the truth, we didn't plan for it, but we had a weekend where we had nothing to do, and we rushed for the opportunity.",
    "part2": "#Borneo is the promise of a real change of scenery.#",
    "part3": "It is a dream landscape with its magnificent beaches.",
    "part4": "It is a tropical paradise with its dense forests and its many splendidly rich natural parks.",
    "part5": "But it is also the refuge of incredible fauna, rare endangered animals that everyone tries to protect the way they can.",
    "part6": "A fragile heritage that we make you discover before it may be too late...",
    "part7": "Let’s Go ...",
    "part8": "#Bako National Park ↠ Kubah National Park ↠ Semenggoh Wildlife Centre#",
    "visit1": {
      "title": "Bako National Park",
      "part1": "#✓ Friday-Saturday#",
      "part2": "If you come to Sarawak in Borneo, you cannot miss Bako National Park. It is a must-see place #for all nature lovers.#",
      "part3": "Bako National Park offers many trails. From a simple stroll to long hikes in a park that will surprise you with all the biodiversity it has to offer.",
      "part4": "#You will discover an impressive botanical diversity with a dense tropical jungle, multiple mangroves, marshes, rivers, and waterfalls.#",
      "part5": "Discover abundant flora, fruit trees, carnivorous plants and if you are lucky, try to find a Rafflesia, the largest flower in the world.",
      "part6": "But one does not come to Bako only for its impressive flora and its hikes. The park is a perfect place to observe some endemic animals of Borneo.",
      "part7": "Reptiles, insects, birds… #all are in total freedom roaming all over the park#. However, the real attractions here are the monkeys and especially the proboscis monkeys.",
      "part8": "Animals that live in the jungle and that we are happy to seek, observe and admire.",
      "part9": "Do you know anything better than being alone in the world on one of the park's many paradisiacal beaches after so many efforts? A quiet moment of leisure on the beach. Doing nothing. Only listening to the sound of the waves and admiring the beauty of the landscape and the cliffs that surround you."
    },
    "visit2": {
      "title": "NIGHT WALK IN THE JUNGLE",
      "part1": "#✓ Saturday Night#",
      "part2": "Discovering the jungle at night is an experience we have never had before and which became a must-do while preparing our little excursion to Borneo.",
      "part3": "We love so much to walk in the jungle during the day. We always look everywhere for anything to shoot. We are lucky to live in [Singapore](singapore), a few miles from multiple jungles when the city is so close. But we had never tried this experience at night.",
      "part4": "#With only the moonlight and our headlamps, we set off on an adventure, a night walk through the jungle of Kubah National Park.#",
      "part5": "This park is well known for its night hikes. It is a frog paradise with ⅓ Borneo frogs. It's an ideal place to walk around at night and observe them. But you don't have to be a frog fan or connoisseur to venture there.",
      "part6": "At night everything is amplified. The slightest noise draws our attention or frightens us. A crazy experience with a guide who shares his knowledge with us with passion."
    },
    "visit3": {
      "title": "MEET ORANGUTANS",
      "part1": "#✓ Sunday#",
      "part2": "You can't imagine how much I waited for this day.",
      "part3": "I have been in love with animals since I was little. But I was naive. A little girl who thought that life was good for everyone on this earth. As I grew up, my passion for animals remains. I discovered that the most important is to protect and conserve their natural environment. We must always wonder and be aware of animal protection.",
      "part4": "Unfortunately, there is not a lot of Orangutans in the wild anymore. They can be found on three islands mainly. Their population does not exceed 120,000 individuals, and they are classified as endangered species. Their territory is reduced each year due to deforestation.",
      "part5": "Meeting them in the wild, in the middle of the jungle, must be satisfying. We thought about it a lot, and in the end, we decided to go and meet these wonderful creatures in a place where they are somewhat used to human beings rather than going to the forest to stress them out more than they already are.",
      "part6": "#The Semmengoh Reserve is the perfect place to meet the Bornean Orangutans#. It's not a zoo but a rehabilitation center that helps Orangutans being reintroduced into nature. No cage, no chain, but a jungle where they are free and can mainly be seen at mealtime if they wish.",
      "part7": "They are easy to meet for sure, but at the same time, it allows us to help a center to continue to exist and the carers to continue to do their work with passion.",
      "part8": "A very moving encounter with these great apes, that made me think and love them even more. Take the time to appreciate this privileged moment and observe them swinging from branch to branch while the time flies... Inexplicable!!",
      "part9": "It was an express trip for us, too short but we knew it. And at the same time, we had a weekend where we didn't have anything planned, so why not come?",
      "part10": "Even with such a short trip, we leave Sarawak full of memories knowing well that we will be returning soon and hoping that nothing has changed or rather that things have improved for these magnificent parks and these rare and surprising animals.",
      "part11": "And if you want to know more about these magnificent great apes, we invite you to read our article: [All about Orangutans](orangutan)."
    }
  },
  "conclusion": "Borneo is one of our favorite destinations. Hiking, jungle, and animals far from the city, that's what attracts us the most. If there is one island in Southeast Asia that you must visit, it is Borneo.",
  "question1": "Have you ever been to the Malaysian part of Borneo? What is your best memory?",
  "question2": "Or, did our article make you want to go?",
  "pinterest": "🌏 Come with us to discover some of the gems of Borneo island. We will head to the far south of Sarawak state for a short stay. When to go? How many days? What budget to plan? We answer your questions based on our own experience. Our travelogue with photos, tips, and advice. Click on the image for the full guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come with us to discover some of the gems of Borneo island. Discovery of sublime parks and observation of unique animals."
  }
}
