{
  "quote": "Can Tho est la plus grande ville du Delta du Mékong, située sur les rives de la rivière de Hau, elle est surtout célèbre pour son très grand marché flottant.",
  "introduction": "Le récit de notre voyage à Can Tho et plus particulièrement de son marché flottant avec en prime une visite dans une fabrication de feuilles de riz. Dans cet article on vous donne également nos conseils sur comment s’y rendre ? Combien de jours ? Quand partir ? Et où se loger ?",
  "how": {
    "part1": "Heureusement le Vietnam s’est très bien développé ces dernières années, les routes sont beaucoup plus confortables à emprunter et les vols domestiques sont bien plus desservis.",
    "part2": "Si vous êtes à Hanoi, la meilleure solution est l’avion. Vous pouvez facilement trouver des vols sur ",
    "part3": "Expedia",
    "part4": "Si vous vous trouvez à Hô Chi Minh-Ville, vous avez le choix entre un chauffeur privé, une location de véhicules ou un bus.",
    "part5": "La meilleure solution pour nous est le bus. Vous en avez qui passent toutes les 30 minutes la journée et toutes les heures la nuit, donc rien de plus simple.",
    "part6": "Can Tho est à 170 km de Hô Chi Minh-Ville (Saigon) soit environ 3h30 / 4h de route.",
    "part7": "Nous utilisons le site ",
    "part8": "Baolau",
    "part9": " pour des réservations de bus en Asie. On a toujours réservé donc on vous conseille de faire autant, rien ne nous certifie que sans réservation vous aurez forcément des places.",
    "part10": "Plus d’informations sur "
  },
  "how-long": {
    "part1": "Nous n’y sommes allés qu’une journée et demi et nous regrettons de ne pas être resté au moins une journée de plus pour faire un peu plus de balade en vélo autour de notre resort.",
    "part2": "On vous conseille donc d’y rester au moins 2 jours. Le centre n’a, pour nous, pas vraiment d’intérêt à part pour les marchés mais les balades à vélo au bord du lac sont un vrai plus."
  },
  "what-time-of-year": {
    "part1": "La saison sèche au Vietnam du Sud est de décembre à avril.",
    "part2": "Le mois le moins pluvieux est février et le mois le plus chaud est avril.",
    "part3": "La période des fruits et légumes est de mai à juin.",
    "part4": "C'est un peu compliqué de savoir quand y aller du coup... Nous y sommes allés en Février, il manquait un peu de couleur dans le marché mais niveau météo c’était parfait."
  },
  "how-much": {
    "part1": "Pour venir à Can Tho en bus, comptez environ 5€ par trajet. Comme dit plus haut, vous en avez qui passent toutes les 30 minutes la journée, et toutes les heures la nuit.",
    "part2": "Pour le marché flottant tout dépendra du moyen : réservation à votre hôtel, réservation sur internet ou rendez-vous sur place pour trouver une barque.",
    "part3": "Si vous prenez une barque vous-même à partir du quai Ninh Kieu, prévoyez au moins 250 000 VND pour deux (9 €), on vous donne là la plus grosse fourchette de prix, à vous de négocier.",
    "part4": "De notre côté, nous avons réservé via notre homestay : Marché flottant, petit déjeuner sur place, fabrique de feuilles de riz, dégustation de crêpes et fruits tropicaux le tout pour 840 000 VND (30 € pour deux)."
  },
  "where-to-stay": {
    "part1": "Un véritable coup de cœur pour l'hôtel ",
    "part2": "Green Village Mekong",
    "part3": "Le prix est un peu cher pour ce qu’on peut trouver à Can Tho certes mais on vous le dit, cela vaut largement le détour. On vous en parle un peu plus lors de notre visite.",
    "part4": "Comparez et réservez votre hôtel à Can Tho sur booking."
  },
  "visit": {
    "part1": "Nous avons décidé de ne pas trop nous attarder sur le centre ville de Can Tho mais plutôt de visiter les marchés puis de nous promener loin de la population pendant une journée, histoire de nous reposer d’un séjour particulièrement intense."
  },
  "visit1": {
    "title": "DÉCOUVERTE DE NOTRE HÔTEL",
    "part1": "Arrivés à notre homestay assez tardivement, nous n’avons pas vraiment eu le temps de découvrir les alentours.",
    "part2": "On a juste eu le temps de faire un peu le tour et surtout de nous allonger sur le hamac de notre véranda, d’observer la vue et profiter du calme...",
    "part3": "Un accueil des plus souriant, une ambiance familiale, des bungalows atypiques avec terrasse sur pilotis et une vue sur le lac pour un repos total.",
    "part4": "Les repas sont également succulents et les chambres n’ont certes pas la clim (juste un ventilateur) mais n’ont rien à envier aux hôtels plus luxueux, si vous voulez de l’atypique vous en aurez.",
    "part5": "Réservez votre tour pour le marché en réservant votre chambre et vous n’aurez plus rien à faire de votre séjour à Can Tho à part profiter, vous promener et admirer les paysages."
  },
  "visit2": {
    "title": "MARCHÉ FLOTTANT",
    "part1": "Les marchés flottants justifient à eux seuls un séjour à Can Tho.",
    "part2": "Vous avez le choix entre plusieurs marchés :",
    "part3": "Cai Rang floating market",
    "part4": ": le principal et donc le plus connu",
    "part5": "Phong Dien floating market",
    "part6": ": plus loin et plus petit",
    "part7": "Quelques compagnies vous proposent de pouvoir faire les deux marchés en une matinée, si vous voulez réellement profiter et être aux heures les plus animées, prendre ce genre d’offres n’est pas une bonne idée. Autant profiter un maximum sur l’un, plutôt que de ne rien voir au final et de passer plus de temps sur la route qu’autre chose.",
    "part8": "RDV 5h30 pour un départ en barque. Un réveil aussi tôt pique un peu les yeux mais le vent dans la barque, la bonne humeur de notre guide et le paysage nous réveillent instantanément.",
    "part9": "Notre guide est également un passionné de la langue française, il nous amuse tout le long à tenter de nous parler en français, attention il y arrive plutôt bien contrairement à nous quand il essaye de nous apprendre le Vietnamien. L’expression “C’est parti mon kiki” est l’une des phrases qu’il nous a le plus ressorti, on a beaucoup ri.",
    "part10": "45 minutes de bateau pour atteindre le marché, nous avons pu admirer le réveil de la nature, des animaux et des habitants, derrière le soleil levant.",
    "part11": "Quelques barques prennent le même chemin que nous pour rejoindre leur travail.",
    "part12": "La vie est déjà bien animée à 6h du matin, on s’en étonne même et pourtant comme on dit si bien :",
    "part13": "« Le monde appartient à ceux qui se lèvent tôt »",
    "part14": "On arrive donc au marché de Cai Rang, on est un peu attristé de voir déjà autant de touristes et au final on les oublie totalement tellement on est absorbé par la frénésie de tous ces bateaux et de tout ce processus qui se passe devant nos yeux, grand ouvert cette fois-ci.",
    "part15": "Pour vous expliquer un peu le déroulé de ce que l’on peut observer. Les grands bateaux restent le plus souvent sur place quand les petits bateaux vadrouillent et leur tournent autour pour acheter leur consommation personnelle ou bien revendre la marchandise sur la terre ferme.",
    "part16": "On a envie de se faire tout petit pour observer ce ballet qui n’en finit plus. Malheureusement difficile de ne pas se faire remarquer avec autant de bateaux de tourisme.",
    "part17": "Mais tout est parfaitement organisé, rien ne les dérange et on continue à les regarder faire leur petit manège.",
    "part18": "On se surprend à faire des milliers de photos de tout et n’importe quoi, le moindre geste est capté par nos appareils, le moindre sourire, la moindre transaction comme deux petits détectives privés.",
    "part19": "On en oublie vraiment les barques et bateaux de touristes autour de nous, nos yeux restent uniquement captés et obnubilés par tous ces mouvements.",
    "part20": "Sur chaque grand bateau vous pourrez apercevoir un grand bâton avec, accroché à son bout ou tout autour, un échantillon de leurs produits permettant d’indiquer au loin ce qu’ils ont à vendre.",
    "part21": "Le marché manque un peu de couleur mais ce n’était peut-être pas la période des fleurs ou des multiples fruits, il y en avait mais nous aurions pensé cela plus coloré.",
    "part22": "Des petits épiciers font également le tour pour distribuer café, boissons, Banh Mi ou soupes.",
    "part23": "Nous nous sommes arrêtés pour prendre une soupe, un peu bizarre à 7h du matin et au final ça passe tellement bien, un régal. Les bateaux de touristes se battent pour avoir droit à leur soupe également, notre guide est le meilleur et on passe les premiers (Hihi !)."
  },
  "visit3": {
    "title": "MARCHÉ TERRESTRE",
    "part1": "On quitte ce brouhaha pour faire le tour d’un autre marché cette fois-ci sur la terre ferme, pleins d’odeurs et de couleurs s’offrent à nous.",
    "part2": "Nous essayons de déranger le moins possible les vendeurs, nous sommes bizarrement les seuls touristes, on se fait donc tout petit et on observe avec plaisir le marché vivre. Et malgré leur sourire quand ils nous voient nous savons pertinemment qu’ils sont là pour vendre et ce que ce n’est pas une attraction.",
    "part3": "On est habitué aux marchés, nous en faisons dans chaque pays que nous visitons, mais là ça nous parait si différent sans vraiment pouvoir l’expliquer, on est fasciné par tant de produits et de couleurs."
  },
  "visit4": {
    "title": "FABRICATION ARTISANALE",
    "part1": "Direction ensuite une fabrique de feuilles de riz, utilisées pour la confection de nems par exemple, mais également de nouilles pour les soupes. Encore une fois une belle découverte.",
    "part2": "Si ce n’est pas compris dans votre tour, essayez d’y aller par vous-même c’est quelque chose d’atypique à voir et nous avons vraiment trouvé cela intéressant.",
    "part3": "La première étape consiste à fabriquer la pâte, mélange de riz et d’eau.",
    "part4": "Une fois la consistance souhaitée, ils mettent ça sur une sorte de grande plaque de cuisson, un peu comme pour des galettes ou crêpes et ils l’étalent avec une louche. La cuisson dure à peine une minute.",
    "part5": "Après la cuisson, ils prennent la pâte avec un rouleau en bambou puis la dépose délicatement sur des grandes « planches » en bambou. On a testé c’était assez délicat à faire car la feuille est très fine et il faut un sacré coup de main pour ne pas la déchirer ne serait-ce qu’un peu.",
    "part6": "La dernière étape consiste à mettre à sécher à l’air libre les planches de bambou.",
    "part7": "Soit le produit est vendu tel quel et dans ce cas là ce sont des feuilles de riz.",
    "part8": "Soit avec une machine, ils mettent la feuille de riz dedans et active une manivelle pour que cela sorte des vermicelles de nouilles.",
    "part9": "Fin de notre visite. Retour vers 11h30, déjà fatigué mais des images plein la tête."
  },
  "visit5": {
    "title": "PETIT TOUR À VÉLO",
    "part1": "Vous avez la possibilité de louer des vélos si vous êtes au même homestay que nous. Mais sinon vous pouvez également louer un vélo ou un scooter un peu partout dans le centre.",
    "part2": "Rien de mieux que de partir se promener pour un instant de calme avant de repartir sur Hô Chi Minh-Ville.",
    "part3": "Partez explorer, longez les rivières, empruntez des chemins, vous découvrirez des paysages magnifiques. Vous croiserez peut-être des locaux mais en tout cas, si vous restez autour de notre hôtel vous serez quasiment seul au monde."
  },
  "visit6": {
    "title": "INFOS À RETENIR",
    "part1": "Levez-vous tôt !",
    "part2": "Soyez près à embarquer à 5h30 au moins, plus c’est tôt mieux c’est.",
    "part3": "Aucune obligation de réserver !",
    "part4": "Vous pouvez vous rendre directement le matin au quai principal de Can Tho, le quai Ninh Kieu, il y aura toujours des gens sur le port pour vous emmener au marché en barque (environ 30 minutes pour y aller).",
    "part5": "Privilégiez les petites barques !",
    "part6": "On vous conseille vraiment de ne pas prendre de grand bateau de touristes mais de vous concentrer sur des petites barques, vous pourrez vous faufiler entre les bateaux, beaucoup plus agréable."
  },
  "conclusion": "N'hésitez pas à goûter les fruits tropicaux qui vous intriguent : vous ferez certainement des découvertes délicieuses.",
  "question1": "Êtes-vous déjà allé dans un marché flottant ?",
  "question2": "Malgré que ce soit particulièrement touristique, est-ce que cette expérience vous tente ?",
  "pinterest": "✈️ Comment bien préparer son voyage au Vietnam? Nous partageons à travers nos articles et nos photos, notre visite du Sud Vietnam. De nombreux conseils et visites guidées pour chaque lieu. Cliquez sur l'image pour le guide complet sur Can Tho et son marché flottant... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "On vous emmène dans le plus grand marché flottant de Can Tho dans le Sud du Vietnam. Baladez-vous dans ce marché tout en couleur au milieu des bateaux de marchands de fruits et de légumes."
  }
}
