{
  "quote": "Immense ensemble de tunnels souterrains atteignant environ 250 km, ils s’étendent de Hô Chi Minh-Ville jusqu'à la frontière du Cambodge.",
  "introduction": "À travers cet article on tente de vous expliquer ce que sont les tunnels de Cu Chi, on vous emmène avec nous les visiter et vous imprégnez de l’histoire du Vietnam.",
  "google-description": "À travers cet article on tente de vous expliquer ce que sont les tunnels de Cu Chi, on vous emmène avec nous les visiter et vous imprégnez de l’histoire du Vietnam. On répond à toutes vos questions : Comment y aller ? Pourquoi ? Quand ? Combien de temps et à quelle période ? On vous indique également le prix et où loger.",
  "social-network-description": "Immense ensemble de tunnels souterrains atteignant environ 250 km, ils s’étendent de Hô Chi Minh-Ville jusqu'à la frontière du Cambodge.",
  "full-title": "Visite des tunnels de Cu Chi : Histoire du Vietnam | Guide de Voyage",
  "when": {
    "part1": "Ouvert de #8h à 17h# tous les jours."
  },
  "how": {
    "part1": "Plusieurs moyens de transports existent en partant de Hô Chi Minh-Ville.",
    "part2": "En Scooter, en Bus public, en Taxi ou en #Tour avec guide#, ce qui est la meilleure solution à nos yeux.",
    "part3": "Mais si vous comptez y aller en bus public, on vous a fait le trajet sur google map depuis l’arrêt de bus le plus proche de la rue dites des backpackers, la rue de Tham.",
    "part4": "#Ben Dinh#: [trajet](https://www.google.com/maps/dir/?api=1&origin=Bến+Xe+Buýt+Sài+Gòn+Lê+Lai,+Phạm+Ngũ+Lão,+Quận+1,+Thành+phố+Hồ+Chí+Minh,+Vietnam&destination=Ben+Dinh+Tunnel,+Đường+Tỉnh+Lộ+15,+Nhuận+Đức,+Củ+Chi,+Ho+Chi+Minh+City,+Vietnam&travelmode=transit)",
    "part5": "#Ben Duoc#: [trajet](https://www.google.com/maps/dir/?api=1&origin=Bến+Xe+Buýt+Sài+Gòn+Lê+Lai,+Phạm+Ngũ+Lão,+Quận+1,+Thành+phố+Hồ+Chí+Minh,+Vietnam&destination=Cu+Chi+Tunnel,+Đ.+Tỉnh+Lộ+15,+Phú+Hiệp,+Củ+Chi,+Thành+phố+Hồ+Chí+Minh+733814,+Vietnam&travelmode=transit)",
    "part6": "Plus d'informations sur [Les Transports au Vietnam](transport-vietnam)."
  },
  "how-long": {
    "part1": "Comptez une bonne demi-journée, en partant de Hô Chi Minh-Ville, il faut environ 2h aller / 2h retour en fonction du trafic et de la météo.",
    "part2": "Cela peut paraître long et on ne va pas mentir c’est effectivement long, mais si vous vous faites emmener le matin cela permet de continuer sa nuit et l’après-midi de faire une petite sieste (Voyons le côté positif à ce temps de trajet !).",
    "part3": "Pour un tour avec guide nous avions rendez-vous à 7h30 (point de rendez-vous [Rue De Tham](https://www.google.com/maps/place/220+%C4%90%E1%BB%81+Th%C3%A1m,+Ph%C6%B0%E1%BB%9Dng+Ph%E1%BA%A1m+Ng%C5%A9+L%C3%A3o,+Qu%E1%BA%ADn+1,+Th%C3%A0nh+ph%E1%BB%91+H%E1%BB%93+Ch%C3%AD+Minh) comme quasiment tous les tours avec guide, nous y étions 15 minutes avant) et le retour était compté vers 15h."
  },
  "what-time-of-year": {
    "part1": "Les tunnels se trouvant dans le Sud du Vietnam, la meilleure période pour y aller est très clairement la saison sèche, de #décembre à avril#.",
    "part2": "Rien ne vous empêche d’y aller pendant la saison des pluies puisque les tunnels ont l’avantage de ne pas être inondés, cela dit l’humidité déjà présente en saison sèche en fera un endroit particulièrement boueux qui sera bien moins confortable à visiter, n’oubliez pas que vous serez la plupart du temps accroupi.",
    "part3": "Nous y sommes allés en février, pas mal de monde sur Hô Chi Minh-Ville mais sincèrement cela doit être le cas toute l’année, par contre lors de nos visites aux tunnels ou bien sur le delta du Mékong nous avons plutôt été tranquilles."
  },
  "how-much": {
    "part1": "Le prix varie en fonction du moyen avec lequel vous y allez et si vous prenez un tour tout dépendra également de l’agence que vous prenez.",
    "part2": "Pour le prix d’entrée sur le site si vous y allez par vous même, on ne sait pas exactement, on voit de tout, ça passe de 90 000 VND à 120 000 VND entre chaque site donc on ne préfère pas dire de bêtise. Prévoyez #120 000 VND#, ça équivaut à 4€ environ.",
    "part3": "Voici 3 propositions d’excursions à faire, avec en premier celle que nous avons réservée et deux autres qui nous avaient également tapé dans l'œil.",
    "part4": "Vous pouvez comparer d’autres offres par vous-même sur [GetYourGuide](gyg:s/?q=cu%20chi%20tunnels) ou [Tripadvisor](tripadvisor:Attraction_Review-g293925-d17582591-Reviews-Cu_Chi_Tunnels_Tours-Ho_Chi_Minh_City.html).",
    "part5": "A cause du Covid, les tours les moins chers qui correspondent au tour public avec plus de 15 personnes ne semblent plus disponibles actuellement."
  },
  "where-to-stay": {
    "part1": "On vous conseille très clairement de prendre un hôtel sur Hô Chi Minh-Ville.",
    "part2": "Vous pourrez trouver de tout et à n’importe quel prix, pas besoin de dépenser des centaines d’euros pour vous trouver une chambre très bien.",
    "part3": "Vous pouvez comparer vous-même les offres sur [Booking](booking-search:H%C3%B4-Chi-Minh-Ville%2C+H%C3%B4-Chi-Minh-Ville%2C+Vietnam)."
  },
  "visit": {
    "part1": "Avant toute chose, il existe deux sites différents pour visiter les tunnels : #Ben Dinh et Ben Duoc#. Ben Dinh est le plus proche mais est considéré comme le plus touristique, alors que Ben Duoc est considéré le plus authentique d’après certains avis.",
    "part2": "Nous n’avons pas fait du tout attention à cela et nous nous sommes laissés guider uniquement par notre choix d’agence, il semblerait que nous soyons allés à Ben Duoc.",
    "part3": "On vous conseille de vous laisser guider également, les lieux les moins touristiques aujourd’hui seront peut-être les lieux les plus touristiques demain ..."
  },
  "visit1": {
    "title": "Un peu d'histoire",
    "part1": "Site historique situé à 70 km au Nord-ouest de Hô Chi Minh-Ville.",
    "part2": "Principalement connus pour avoir aidé la Résistance Vietnamienne à se retrancher pendant la guerre du Vietnam, les tunnels ont pourtant d’abord été construits pour la guerre d’Indochine puis agrandi ensuite.",
    "part3": "Ils ont donc été construits à partir des années #1940# par les Viêt Minh et utilisés en premier lieu pour échapper aux soldats français et largement agrandie pour atteindre #250 km# lors de la guerre du Vietnam.",
    "part4": "#La construction des tunnels a duré environ 25 ans#.",
    "part5": "Ces tunnels ont joué un atout majeur dans la victoire de la Résistance lors de la guerre du Vietnam.",
    "part6": "On vous parle de la Résistance Vietnamienne plus connue également sous le nom de Viet Cong. Cependant ce mot est un terme péjoratif utilisé pendant la guerre du Vietnam, signifiant Communiste Vietnamien, hors les résistants n'étaient pas spécialement communistes. Tous les résistants, peu importe leurs convictions, se battaient ensemble pour l'indépendance et la réunification du Vietnam."
  },
  "visit2": {
    "title": "Vestiges de guerre",
    "part1": "Le site est composé en différentes parties.",
    "part2": "Vous aurez à l’extérieur quelques #expositions d’engins de guerre#.",
    "part3": "Puis une autre partie avec des panneaux explicatifs sur les tunnels et ses fonctions lors de la guerre, #des stands d’exposition# dont entrepôt d'armes, #mises en scène de la vie des soldats# ou bien encore mannequins nous présentant les tenues de guerre."
  },
  "visit3": {
    "title": "Au coeur des tunnels",
    "part1": "La partie qu’on attend tous est bien évidemment la partie tunnel.",
    "part2": "Vous trouverez plusieurs entrées et sorties à différents endroits.",
    "part3": "A noter d’ailleurs que tous ces passages n’existaient pas forcément à l’époque et ont surtout été rajoutés et #agrandis pour les touristes#.",
    "part4": "Imaginez-vous que dans les zones les plus à risque, des gens ont passé #la plus grande partie de leur vie sous terre#.",
    "part5": "On se demande comment ils faisaient pour circuler alors même que tout a été quasiment agrandi, on se retrouve malgré tout quand même à quatre pattes ou à genoux pour les tunnels surement les plus confortables.",
    "part6": "Nous sommes rentrés dans deux tunnels totalement différents.",
    "part7": "L’un où nous étions légèrement penchés, tunnel assez court et fait pour la plupart des touristes.",
    "part8": "L’autre en revanche était beaucoup plus étroit, nous étions accroupis tout le long, nous avons même fini à quatre pattes à la fin.",
    "part9": "Les guides sont eux aussi habitués et ça se voit, quand nous étions tous en train de souffrir vers la fin du tunnel, notre guide était déjà sorti. Nous avons d’ailleurs eu un temps où nous avons eu peur de nous perdre, surtout au moment où le tunnel se met à tourner et que le guide disparaît au loin.",
    "part10": "#Total immersion# pour se rendre vraiment compte à quel point cela devait être encore moins évident que ce qu’on peut déjà l’imaginer.",
    "part11": "Nous sommes simple visiteur et rester plus d’une heure sous terre est déjà oppressant alors s'imaginer qu’ils y passaient des fois plusieurs jours.",
    "part12": "Les tunnels de Cu Chi ont été agrandis pour abriter des villages souterrains entiers, ils ont été construits en zigzag pour empêcher les ennemis d’avoir une vue dégagée et sur #plusieurs étages généralement 3 niveaux de différentes profondeurs#.",
    "part13": "Les premiers niveaux étaient principalement réservés à la défense où des pièges y étaient installés.",
    "part14": "Au deuxième niveau, profondeur de 6m, on y trouvait les cuisines, hôpitaux et salle de rassemblement.",
    "part15": "Au dernier niveau, à plus de 12m, se trouvaient les entrepôts d’armes ainsi que les ateliers de fabrication et usines à munitions. On pouvait y trouver également les dortoirs et les quartiers d'habitation."
  },
  "visit4": {
    "title": "Des pièges ingénieux",
    "part1": "Des pièges artisanaux étaient dissimulés un peu partout pour blesser les ennemis et les ralentir.",
    "part2": "Parmi les pièges on pouvait trouver :",
    "part3": "des grenades reliées à un fil qui explosait dès que le fil était touché",
    "part4": "des pièges à scorpions toujours avec un fil qui était relié à une trappe qui renfermait des dizaines de scorpions",
    "part5": "des trous de loups : pièges cachés par des feuillages qui formaient une grande fosse avec au fond des pieux d’où il était quasiment impossible de sortir",
    "part6": "Les pieux étaient principalement construits en bois ou en bambou taillées et était souvent #recouvert de poison pour être encore plus efficaces#.",
    "part7": "Vous en découvrirez encore bien d’autres sur place."
  },
  "visit5": {
    "title": "Champs de tir",
    "part1": "Une fois les tunnels explorés vous avez accès si vous le souhaitez à un stand de tir où vous pouvez vous exercer à tirer avec des armes de guerre.",
    "part2": "Comptez environ 40 000 VND par balle (1,5€) et chaque set contient 10 balles.",
    "part3": "Différentes armes sont à votre disposition... Cela dit, il faut avoir au moins 16 ans pour tirer.",
    "part4": "Profitez également d’un petit temps d’arrêt pour goûter de l’eau de noix de coco frais, un délice.",
    "part5": "Si vous vous intéressez à l’histoire du Vietnam, les tunnels de Cu chi sont un véritable bon moyen d’en apprendre plus. On vous conseille également de visiter le [Musée des Vestiges de Guerre à Hô Chi Minh-Ville](ho-chi-minh-war-museum), un très bon ensemble pour vous transmettre les guerres du Vietnam."
  },
  "visit6": {
    "title": "À savoir",
    "part1": "Pour trouver les entrées cachées et détecter l’odeur de leurs ennemis, les Américains ont utilisé des bergers allemands, réputés pour leur flair.",
    "part2": "Néanmoins pour empêcher cette tactique et pour contre-attaquer, la Résistance Vietnamienne a utilisé du savon américain pour contrer l’odorat des chiens. Outre le savon, ils volaient également les uniformes américains afin de tromper encore plus le flair des chiens.",
    "part3": "Finalement, les forces américaines ont entraîné des soldats à naviguer dans les tunnels afin de détecter les pièges et la présence des troupes Vietnamienne. Ils étaient appelés les «rats des tunnels»."
  },
  "conclusion": "Ces tunnels nous montrent à quel point les Vietnamiens étaient ingénieux et déterminés. On aurait limite l’impression d’être enterré vivant avant de voir la lumière de sortie, une expérience à faire même si ça reste une construction faite dans la douleur et qu’il ne faut pas l’oublier.",
  "question1": "Connaissiez-vous l’histoire de ces tunnels ?",
  "question2": "Est-ce que vous vous imaginez devoir vivre à l'intérieur ?",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Est-ce que vous vous imaginez passer le plus clair de votre temps dans ces tunnels si sombre, froid et humide ? On a testé une journée et on vous raconte notre expérience."
  },
  "pinterest": "🌏 À travers cet article on tente de vous expliquer ce que sont les tunnels de Cu Chi, on vous emmène avec nous les visiter et vous imprégnez de l’histoire du Vietnam. On répond à toutes vos questions : Comment y aller ? Pourquoi ? Quand ? Combien de temps et à quelle période ? On vous indique également le prix et où loger. Cliquez sur l'image pour le guide complet sur les tunnels de Cu Chi… 🌏"
}
