{
  "quote": "Loin de la foule de Hô Chi Minh-Ville, découvrez la ville de Mỹ Tho et partez en excursion en bateau jusqu’à Ben Tre pour découvrir les immenses jardins tropicaux qui vous entourent.",
  "introduction": "Une petite balade en bateau au Vietnam ? Dans cet article, on vous  donne notre avis sur notre visite entre Mỹ Tho et Ben Tre, un exemple de quoi faire sur le delta du Mékong. On vous donne également des conseils sur comment y aller ? Combien de jours ? Quand partir ? Et où se loger ?",
  "how": {
    "part1": "Si vous comptez y aller par vos propres moyens, le",
    "part2": "bus",
    "part3": "est la meilleure solution, ils partent de Hô Chi Minh-Ville (station Mien Tay) toutes les 30 minutes et cela jusqu’à 16h. Le trajet dure environ 1h30 et le prix est d’environ 50 000 VND.",
    "part4": "Nous utilisons le site ",
    "part5": "Baolau",
    "part6": " pour des réservations de bus en Asie.",
    "part7": "De notre côté nous avons opté pour une ",
    "part8": "excursion d’une journée",
    "part9": " avec guide. Nous avons croisé certes beaucoup de bus de touristes sur la route néanmoins une fois à notre bateau à Mỹ Tho et ça jusqu’à notre départ nous n’avons plus jamais croisé ne serait-ce qu’un groupe.",
    "part10": "Départ 7h30 - Retour 18h.",
    "part11": "En savoir plus sur "
  },
  "how-long": {
    "part1": "Tout dépend du moyen avec lequel vous y êtes allé.",
    "part2": "Ayant pris une excursion d’une journée, on est bien évidemment restés ... qu’une journée.",
    "part3": "Si vous y allez directement, profitez-en pour vous balader en vélo, faire la rencontre des habitants et flâner un peu plus sur les différentes îles, rien ne vous empêche d’ailleurs d’y aller par vous-même et de demander à des excursions de vous prendre au passage, ils sont généralement plutôt conciliant et on l’a fait plus d’une fois avec les sites de réservation ",
    "part4": "Tripadvisor",
    "part5": " ou bien encore ",
    "part6": "Getyourguide",
    "part7": "Si nous avions eu plus de temps, nous serions restés 2 ou 3 jours, pour visiter un peu plus les îles en vélo. Un véritable plus dans le Sud du Vietnam et en particulier autour du Delta du Mékong, on vous le conseille également à",
    "part8": "Cân Thơ et son marché flottant"
  },
  "what-time-of-year": {
    "part1": "Ah cette météo ! Jamais simple de savoir la véritable bonne saison pour partir.",
    "part2": "Février est le mois le moins pluvieux, on vous conseille donc d’y aller à cette période pour profiter un maximum des sorties en plein air.",
    "part3": "La saison sèche au Vietnam du Sud est de",
    "part4": "décembre à avril."
  },
  "where-to-stay": {
    "title": "Où dormir à Mỹ Tho ?",
    "part1": "Nous avions opté pour l’hôtel",
    "part2": "The Island Lodge",
    "part3": "au bord du Mékong. Idéalement bien situé pour des promenades en vélo, puisque situé sur l’île de Thoi Son.",
    "part4": "Cela dit cet hôtel est certes idéalement bien placé mais le prix est néanmoins très élevé et même si cela ne fait pas de mal de temps en temps, vous n’avez peut-être pas besoin d’une piscine ou d’un endroit luxueux pour passer une seule nuit.",
    "part5": "Vous trouverez bien d'autres hôtels sur Mỹ Tho qui vous satisferont également, le",
    "part6": "Song Tien Hotel",
    "part7": " par exemple, est un hôtel bien plus basique mais qui est parfait niveau prix et emplacement sur Mỹ Tho même.",
    "part8": "Comparez et réservez votre hôtel à Mỹ Tho."
  },
  "visit": {
    "part1": "Vous l’avez compris nous avons pris un tour avec guide, ce qui sous entend que ce que nous allons vous raconter est notre récit de voyage par rapport à cette excursion. Cela dit, rien ne vous empêche de faire le même trajet par vous-même ou de noter quelques idées."
  },
  "visit1": {
    "title": "LA PAGODE DE VINH TRANG",
    "part1": "Notre premier arrêt est donc la pagode de Vinh Trang dans le centre ville de Mỹ Tho.",
    "part2": "Construite en 1848, il s’agit de la plus grande pagode du sud du Vietnam. Sa couleur se trouve entre le jaune argenté et l’or, elle reflète avec le soleil et nous éblouirais presque, vraiment un monument splendide. Sa construction est un mélange de style khmer, chinois et français.",
    "part3": "Les toits de la pagode représentent les cinq éléments : le métal, le bois, l’eau, le feu et la terre.",
    "part4": "Même si les monuments sont rarement ce que nous préférons lors de nos visites, nous nous efforçons toujours d’aller en voir dans chaque pays, et à chaque fois nous nous faisons la même réflexion sur les détails impressionnants de ces constructions. Là encore nous ne sommes pas déçus, chaque détail et chaque trait est remarquable.",
    "part5": "Située dans un immense jardin de 2 hectares, on a été également impressionné par les énormes Bonsais en fleurs, vraiment magnifique ... oui on se contente de peu.",
    "part6": "Outre la pagode qui est déjà très impressionnante, vous pouvez également admirer trois énormes statues blanches.",
    "part7": "Trois statues dans un style différent, l’une assise, l’autre allongée et la troisième debout.",
    "part8": "Nous ne connaissons pas leur signification ni leur nom mais toutes trois sont vraiment magnifiques, nous avons un petit faible pour celle qu’on vous montre en première photo qui est impressionnante de détails et de réalisme.",
    "part9": "Je suis à la recherche de mon chapeau de paille type vietnamien, fil rose pour attacher au cou et petite fleur sur le dessus, acheté à une petite dame toute mignonne, malheureusement perdu deux heures plus tard en attendant notre bus, si vous le voyez contactez moi, on se manque mutuellement énormément après ces deux heures passées ensemble, n’en déplaise à Mr Magic ! Hihi"
  },
  "visit2": {
    "title": "LE REGARD DES BATEAUX",
    "part1": "On continue ensuite vers un port, où nous attend notre bateau et le début de notre excursion sur la rivière Tien, il y a une foule impressionnante mais bizarrement nous sommes quasiment les seuls à passer, et nous ne croiserons plus jamais aucun touriste.",
    "part2": "Vous pourrez observer que sur le devant de chaque bateau sont peints deux yeux.",
    "part3": "Les bateaux sont considérés comme des êtres vivants et, de ce fait, doivent avoir des yeux pour voir et éviter les dangers et pouvoir naviguer dans le Mékong en toute sécurité.",
    "part4": "Les yeux du bateau aideraient également les pêcheurs à chercher les poissons sous l’eau, une sorte de porte bonheur et de protection contre le mauvais œil."
  },
  "visit3": {
    "title": "LE DELTA DU MÉKONG",
    "part1": "Qu’est-ce que le delta du Mékong et où se trouve-t-il ?",
    "part2": "Le Mékong est un fleuve d’Asie du Sud-Est, sa longueur serait estimée à 4 500 km dont la moitié serait en Chine mais les chiffres sont loin d’être exact sachant que sa superficie bouge sans cesse.",
    "part3": "Le Mékong est un long fleuve tranquille ... FAUX ... Malheureusement lors des fortes périodes de crue, il devient un véritable fleuve dévastateur, détruisant tout sur son passage. Vous verrez souvent des villages construits sur pilotis car les berges sont régulièrement inondés, nous avons visité le ",
    "part4": "au Cambodge, vraiment impressionnant et en particulier quand on le visite hors cru pour nous permettre de constater la hauteur des maisons.",
    "part5": "Le Mékong commence en Chine puis continue vers la Birmanie, la Thaïlande et le Laos. Il traverse ensuite le Cambodge où il se divise à Phnom Penh en deux branches vers le Sud du Vietnam.",
    "part6": "Au Vietnam il est appelé Cuu Long « fleuve des neuf dragons » car il se divise en neuf bras principaux pour atterrir enfin vers la mer de Chine. De multiples îles et îlots sont alors créés ce qui permet d’en faire des rizières et de nombreux jardins fruitiers.",
    "part7": "On découvre au loin les différentes îles qui se dessinent, vous avez les îles du Phénix (Con Phuong), de la Licorne (Con Lan), du Dragon (Con Tan Long) et de la Tortue (Con Qui).",
    "part8": "Un peu compliqué de savoir où nous sommes mais on aperçoit quand même les îles et îlots tout autour de nous, on croise des bateaux de pêcheurs avec leur panier en bambou, un tout petit marché flottant (la saison des fruits est de mai à juin, vous aurez peut-être la chance de voir déambuler tout un tas de bateaux colorés et de goûter à de délicieux fruits tropicaux).",
    "part9": "Les milliers de palmiers d’eau autour de nous, nous font encore plus voyager ...",
    "part10": "On croise également pas mal de maisons construites principalement en bois de cocotier, leur toiture est faite avec des feuilles de palmier d’eau.",
    "part11": "On s’arrête enfin pour manger sur une petite île où on découvre toutes sortes de plantations tout autour de nous.",
    "part12": "On a envie de s'arrêter à chaque pas, récolter tous les fruits que l’on voit et s'asseoir dans un coin pour ne plus bouger et profiter.",
    "part13": "Se promener à pied ou à vélo hors des sentiers battus ...",
    "part14": "Une chose qu’on ne peut malheureusement pas faire quand on prend un tour guidé mais si vous venez par vous-même profitez-en et racontez nous vos aventures."
  },
  "visit4": {
    "title": "SOUS LES COCOTIERS",
    "part1": "Après un bon repas, nous voilà embarqués pour un tour en barque au milieu d’un magnifique paysage naturel. Les barques sont conduites principalement par des femmes locales.",
    "part2": "On se retrouve au milieu des cocotiers et des palmiers d’eau, moment très apaisant et ressourçant.",
    "part3": "Le trajet ne dure qu’une vingtaine de minutes, bien trop court à notre goût pour un lieux d'intérêt, petite déception à ce moment-là.",
    "part4": "Vraiment trop court mais un moment tellement paisible.",
    "part5": "Est ce que rien qu’avec nos photos vous ressentez cette tranquillité ?",
    "part6": "Est-ce qu’on est les seuls à aimer rester des heures sur une barque à profiter du soleil, admirer le paysage, prendre des milliers de photos de tout et de rien, se battre pour voir qui aura vu le plus bel oiseau ou qui aura réussi à faire la plus belle photo de celui-ci ? (c’est un peu notre passion ça ... des vrais gamins !) ...",
    "part7": "Être tout simplement en communion avec la nature, se nourrir de ses paysages magnifiques pour se ressourcer, avec comme simple bruit l’eau qui bouge et les oiseaux qui chantent."
  },
  "visit5": {
    "title": "FABRICATION DE BONBONS",
    "part1": "Notre nouvelle destination est une petite entreprise de fabrication de caramel au jus de coco près de Ben Tre.",
    "part2": "Ce bonbon au goût particulier  se compose de deux ingrédients : le lait de coco et le malt.",
    "part3": "Pour faire ce bonbon, il faut hacher la pulpe blanche de coco et extraire le lait de coco. Ensuite, on verse les deux éléments dans une machine avec une grande casserole qui remue le mélange automatiquement.",
    "part4": "On obtient alors une pâte qu’ils mettent sur une sorte de plaque en bois permettant d’obtenir des bonbons en forme de barre, longs et fins.",
    "part5": "Les barres de pâte sont ensuite coupées en petits dés pour former le véritable bonbon puis enveloppées dans une feuille de papier pour les servir ou les vendre.",
    "part6": "Toutes les parties de la noix de coco sont utilisables.",
    "part7": "Vous connaissez forcément des plats créés avec du lait de coco, que ce soit avec du poisson ou du poulet par exemple. Un véritable régal ! On en trouve souvent dans les plats locaux, très répandus en France maintenant.",
    "part8": "Ici, ils créent également des petites figurines trop mignonnes et si bien détaillées."
  },
  "visit6": {
    "title": "MUSIQUE VIETNAMIENNE",
    "part1": "Notre dernier arrêt est une petite ferme apicole, où on a dégusté un délicieux thé avec du miel venant de chez eux et également des fruits frais tout ça en écoutant des musiques traditionnelles jouées et chantées par 5 musiciens locaux.",
    "part2": "Sur le départ, une petite jeune femme est en train de presser des cannes à sucre pour en sortir le jus avec sa machine, ça a l’air sacrément dur !",
    "part3": "On se risque à goûter ce jus, qui n’est pas la chose que nous avons préféré on ne va pas vous mentir, pas sûr qu’on en reprenne un jour mais au moins on aura goûté !",
    "part4": "On a également découvert des champs entiers d’un fruit que nous ne connaissions pas et qui est pourtant très répandu ici et en Thaïlande, le Green pomelo. Une sorte de pamplemousse qui peut être rouge intense à l’intérieur ou bien jaune limite blanc.",
    "part5": "On en a trouvé en vente dans nos marchés de Singapour et on vous fait une revue dessus très prochainement dans notre prochaine catégorie des fruits tropicaux."
  },
  "conclusion": "Mỹ Tho porte le même nom que la rivière qui signifie Beaux Roseaux. Une magnifique journée, bien que trop courte mais déjà passionnante.",
  "question1": "Aviez-vous déjà remarqué la particularité des bateaux du Vietnam et connaissiez-vous son origine ?",
  "question2": "Avez-vous déjà fait une croisière sur le Mékong ?",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Partez pour une balade en barque à l’ombre des cocotiers et des palmiers d’eau sur le Delta du Mékong."
  },
  "mekong": "Mékong",
  "pinterest": "✈️ Comment bien préparer son voyage au Vietnam? Nous partageons à travers nos articles et nos photos, notre visite du Sud Vietnam. De nombreux conseils et visites guidées pour chaque lieu. Cliquez sur l'image pour le guide complet sur une croisière sur le delta du Mékong... 🌏"
}
