{
  "quote": "The Japanese are known to be the most polite people in the world and to strictly follow many customs and traditions. Good manners that make sense but can sometimes be confusing depending on the differences with our country of origin.",
  "introduction": {
    "part1": "Here is a small list of the main customs and traditions of Japan to follow in transports, in the street, in restaurants, or for daily life. We only kept the ones that were the most important, in our opinion.",
    "part2": "Don't be paranoid. The Japanese won't blame you, and you won't end up in jail for misusing your chopsticks. Just #follow common sense, be respectful# and try to blend in with the people.",
    "part3": "Some customs are already very common to us since we live in [Singapore](singapore) for some years, but you may find them a little strange compared to your habits."
  },
  "google-description": "Here is a small list of the main customs and traditions of Japan to follow in transports, in the street, in restaurants, or for daily life. Good manners that are certainly different from the ones of your country of origin.",
  "social-network-description": "The Japanese are known to be the most polite people in the world and to strictly follow many customs and traditions. Good manners that make sense but can sometimes be confusing depending on the differences with our country of origin.",
  "full-title": "Customs to know before visiting Japan | Travel Guide",
  "transports": {
    "title": "In Transportations",
    "part1": "If you take the escalators or the conveyor belts, stand to the side to let people walking pass (to the left or the right depending on the location - follow what other people do)",
    "part2": "Do not shout and avoid being on the phone. Keep in mind this keyword:  « #discretion# »",
    "part3": "Before entering public transport, step to the side and let people out first (There are tapes on the ground that usually tell you where to stand and what to do)",
    "part4": "Enter public transport in a single line and do not rush. Despite the crowd, you will rarely see the Japanese forcing your way.",
    "part5": "Seats are often reserved for the elderly, pregnant women, or people with children. You will find indications above the seats."
  },
  "activities": {
    "title": "In the street & in general",
    "part1": "It is forbidden to smoke outside the smoking areas. However, you will find a lot of smoking restaurants (one of the things that clearly displeased us and also astonished us. Smoking outside is prohibited almost everywhere. On the other hand, smoking in a restaurant with lots of non-smokers around is not. It's a quite weird concept, isn't it?).",
    "part2": "Keep your distance. It is not customary to kiss or shake hands.",
    "part3": "Keep your distance as lovers as well. Avoid kissing in public.",
    "part4": "Do not blow your nose in public. Yes, the Japanese prefer to sniff non-stop rather than blow their nose in public. That would be frowned upon... Difficult to get used to when we know that for us, it is the other way around.",
    "part5": "Obey traffic lights and traffic signs.",
    "part6": "Avoid putting yourself forward, stay discreet.",
    "part7": "At a Japanese home or in the temples, it is customary to take off your shoes. Slippers are often available. It is usually clearly explained. If you are not sure, feel free to ask or watch what people do.",
    "part8": "Do not throw your trash on the floor. There are very few bins. Keep what you need to throw in a small bag, and you will throw it in your hotel room or as soon as you find one."
  },
  "restaurant": {
    "title": "AT THE RESTAURANT & Table manners",
    "part1": "There is an enormous list of rules to follow while eating. We will share the most common here, and especially the one that will help you the most:",
    "part2": "Do not tip.",
    "part3": "Do not point at something or someone with the chopsticks.",
    "part4": "Do not feed someone with their chopstick. Do not share food by passing from chopsticks to chopsticks.",
    "part5": "Do not stick your chopsticks in the rice. That's associated with death.",
    "part6": "Finish your plate to show the chef that you enjoyed the meal.",
    "part7": "At the end of the meal, don't put your chopsticks on the plate or in the bowl. Put them back where you took them."
  },
  "conclusion": "Do not stress, most rules make sense and are already part of our habits. Above all, remain respectful, do not embarrass people, and remain discreet!",
  "question": "Have you noticed any other customs that you think are important?",
  "pinterest": "🌏 Here is a small list of the main customs and traditions of Japan to follow in transports, in the street, in restaurants, or for daily life. Good manners that are certainly different from the ones of your country of origin. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Japan is known for all its customs and traditions. Here is a small list of the ones we considered the most important to follow."
  }
}
