{
  "quote": "The land of the Rising Sun has an impressive cultural heritage and breathtaking landscapes. However, if you come to Japan, you will also discover a culinary heritage that will leave a lasting impression.",
  "introduction": {
    "part1": "#Find out our 10 Japanese food favorites.#",
    "part2": "Since we live in Asia, we discover very different foods compared to what we found in Asian restaurants in Europe.",
    "part3": "If you follow us since the beginning, you know we have been living in [Singapore](singapore) for a few years, and even if we have already had the chance to taste a lot of Japanese specialties, we were eager to go to Japan to discover more.",
    "part4": "We already shared that in our article on [Preparing for your trip to Japan](prepare-japan), Japan has nothing to envy to other countries, gastronomy-speaking. We share below our food favorites. You will be able to discover many more during your trip.",
    "part5": "Bon appetit (with your eyes only)..."
  },
  "google-description": "What to eat in Japan? Find out our 10 Japanese food favorites. We share our opinion with you with our photos and a description of each dish.",
  "social-network-description": "The land of the Rising Sun has an impressive cultural heritage and breathtaking landscapes. However, if you come to Japan, you will also discover a culinary heritage that will leave a lasting impression.",
  "full-title": "What to eat in Japan? Discover 10 famous Japanese food | Travel Guide",
  "index": "index",
  "section1": {
    "title": "Barbecue",
    "part1": "We did not expect it at all by coming to Japan, but it is truly our biggest favorite. A #friendly meal# composed of #very finely cut meat, most often marinated#, that you cook at your convenience using the barbecue in the middle of the table.",
    "part2": "Served with soup, rice, and vegetables.",
    "part3": "A treat for meat lovers.",
    "part4": "It seems that this kind of barbecue comes from Korea under the name Yakiniku.",
    "part5": "You will find restaurants all over Japan."
  },
  "section2": {
    "title": "Donburi",
    "part1": "One of the most basic dishes made of fish, chicken, or other ingredients served over rice.",
    "part2": "It exists with different fillings. The dish name is particularly simple to recognize, the first words being the name of the filling followed by the word Don which means simply « bowl ».",
    "part3": "The most common Donburis are #Katsudon# (chicken) and #Gyudon# (beef), but you can find them with other meats, fish, or even vegetables.",
    "part4": "This #traditional dish# is often served with miso soup."
  },
  "section3": {
    "title": "Gyozas",
    "part1": "Famous half-moon-shaped #dumplings#. Usually filled with pork and mushrooms.",
    "part2": "It can be cooked in different ways:",
    "part3": "steamed",
    "part4": "slightly crispy, like the steamed one but seared on one side",
    "part5": "fried, crispy on both sides",
    "part6": "The steam one often comes with a soup, #a real treat#.",
    "part7": "We do not have a real preference between all, besides we usually take a small plate of each. It depends on the restaurant in the end. We advise you to try all of them if you have the opportunity."
  },
  "section4": {
    "title": "Ramen",
    "part1": "Although some say that ramen comes from China, this dish is completely part of the culinary culture of Japan.",
    "part2": "It's #noodles served in a broth#. You will find many different tastes, with all kinds of fillings, meats, vegetables, and often an egg.",
    "part3": "You can find different broths:",
    "part4": "#Miso Ramen# ↠ made with miso paste (fermented soybean paste)",
    "part5": "#Shoyu Ramen# ↠ made from soy sauce",
    "part6": "#Shio Ramen# ↠ salted water",
    "part7": "#Tonkotsu Ramen# ↠ made from pork bones",
    "part8": "Miso Ramen is the one that we like the least. However, we don't have a preference among the other three."
  },
  "section5": {
    "title": "Green Tea Soba",
    "part1": "Soba is the #third type of noodle# that can be found in Japan.",
    "part2": "These noodles are made with buckwheat flour, unlike the others made with wheat flour.",
    "part3": "They can be found in broth but also dry, hot, or even cold.",
    "part4": "We are talking about our favorites, that's why we focus on the green tea soba « #Cha Soba# » ↠ Cha means tea, giving this green color, served cold with a salad, it's really different and it's a treat.",
    "part5": "Green pasta can be scary, but if you have the chance, give it a try!"
  },
  "section6": {
    "title": "Sushis",
    "part1": "Without a doubt, the most famous dish in Japan, a bit cliché but you can't ignore it. They are usually served with soy sauce.",
    "part2": "We group here all the foods that are called « sushi » but which ultimately differs:",
    "part3": "#Sashimi# ↠ Slice of raw fish",
    "part4": "#Nigiri# ↠ Thin slice of raw fish or tamago (Japanese omelet) laid over rice",
    "part5": "#Maki# ↠ rice and fish/egg /vegetables covered with a Nori seaweed (some maki are also surrounded by fish instead of nori)",
    "part6": "#Gunkan# ↠ A mix of Nigiri and Maki. Ball of rice with on top several ingredients, all surrounded by a Nori seaweed. You will find different tastes, mainly salmon eggs, but there are several derivatives, with crab, salmon, avocado, tuna... Unlike the three categories above, the gunkan can't be eaten in one bite",
    "part7": "#Egg Roll# ↠ Roll of rice and fish/egg/vegetables covered with a very thin Japanese omelet",
    "part8": "#Temaki (handroll)# ↠ kind of maki except that the nori has a cone shape. Must be eaten in several bites, it's a maki-sandwich",
    "part9": "There exist many other sushis. For instance, the #California Rolls# were created by Americans, most likely for people who do not like the Nori.",
    "part10": "Since we live in Singapore, we also discovered Maki surrounded by #Soy Wrap#. Like a normal maki, only the wrapping is different. Some wrappings are white, others are pink, some come with sesame seeds. For those who do not like nori, it's another delicious alternative.",
    "part11": "From bottom to top/left to right ⤴"
  },
  "section7": {
    "title": "Tempura",
    "part1": "Tempura is a popular Japanese dish in which food (most commonly shrimp, but can also be vegetables or fish) is lightly #battered# and deep-fried.",
    "part2": "Not as filling as our usual frying, this one is normally very thin and light.",
    "part3": "It will depend on the restaurant in which you order, but tempura can also be served with a bowl of rice or curry-rice."
  },
  "section8": {
    "title": "Tonkatsu & Kare-rice (curry)",
    "part1": "It's impossible to come to Japan and not try #Japanese curry#. The favorite dish of Mr. Magic. Even if we already eat Japanese curry often in Singapore, we could not miss it.",
    "part2": "You will find it everywhere, the most common is with chicken, but it exists with all kinds of meats and fish.",
    "part3": "Sometimes we order #Tonkatsu# (breaded pork cutlets), but most of the time we have #Chicken Katsu# (breaded chicken cutlets)."
  },
  "section9": {
    "title": "Udon",
    "part1": "It's Japan's most popular and served #noodles#.",
    "part2": "It's white and very thick, very easy to recognize.",
    "part3": "They can be served hot or cold, mainly with soup/broth, meat, and vegetables.",
    "part4": "I'm not very fond of it, because of how they look, but Mr. Magic in love."
  },
  "section10": {
    "title": "Yakitori",
    "part1": "You will find yakitori everywhere in the streets. Ideal as a snack, it's rarely used in more traditional dishes.",
    "part2": "It's #skewered meat#, covered with a rather thick and brunette sauce. The sauce is generally made with soy sauce, and sugar which is why the meat tastes sweety.",
    "part3": "Mainly with chicken, you will also find it within pork, beef, or even tofu.",
    "part4": "Not necessarily very appetizing. Rest assured, it's a culinary treat. We don't recommend ordering too much, as it can be a bit cloying."
  },
  "section11": {
    "title": "Extras...",
    "part1": {
      "title": "Soup",
      "part1": "We had soup at almost every meal in accompaniment, with or without noodles inside.",
      "part2": "It's used to rinse the mouth between each different dish."
    },
    "part2": {
      "title": "Onigiri",
      "part1": "This is one of the Japanese favorite snacks. Fast, simple, and not too rich, it is often found in a triangular shape.",
      "part2": "A rice ball wrapped in nori and stuffed.",
      "part3": "You can find all tastes, most often tuna, but it exists with salmon, meat, or vegetables."
    },
    "part3": {
      "title": "Onigirazu",
      "part1": "A mix between Onigiri and Maki, it's like a sandwich. Perfect for midday if you do not have time to have a break or think about what to have.",
      "part2": "The base is made of nori seaweed and rice. Then you can find it with different fillings like shrimp, salmon, chicken, egg, vegetables...",
      "part3": "Much more copious and bigger than onigiri."
    },
    "part4": {
      "title": "Teppanyaki",
      "part1": "It's not a dish. However, due to the festive and impressive art, we wanted to share about it.",
      "part2": "Japanese chiefs make a spectacular demonstration of cooking on a metal plate.",
      "part3": "A true work of art."
    }
  },
  "section12": {
    "title": "Our opinion",
    "part1": {
      "title": "#The less good things#",
      "part1": "It's something that we didn't expect but people can smoke in restaurants.",
      "part2": "It's very weird, considering you can't smoke in the streets outside of the designated smoking area. On the other hand, people can smoke in restaurants. Crazy. It's definitely something that we disliked."
    },
    "part2": {
      "title": "#The good things#",
      "part1": "One thing we loved in Japan is the food model displayed in front of a lot of restaurants. It's a realistic representation of the dishes that the restaurant serves, called #Sampuru#. The models are so well done that they caught our eyes. A real business in Japan, but it's very beautiful!",
      "part2": "Additionally, if you are interested in a dish, do not hesitate to take a photo before going in or write down the dish name. You will then only have to wait for the waiter and show what you want."
    }
  },
  "conclusion": "Japanese food culture is so unique that you will surely try some foods that are not listed here. Japan has nothing to envy to other countries, gastronomy-speaking",
  "question1": "Which of these specialties do you really want to try?",
  "question2": "Did you like other specialties from Japan?",
  "pinterest": "What to eat in Japan? What are the culinary specialties and the unmissable dishes? We share, according to our favorites, 10 must-try Japanese food.",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "If you like to discover the culinary culture of a country as we do, join us and find out our 10 culinary favorites of Japan."
  }
}
