{
  "quote": "Hello travelers! It's rare to travel to Japan without having prepared for your trip a minimum. Going to the Land of the Rising Sun means discovering a mix between modernity and traditions. The lively cities, the crazy neighborhoods, the culinary specialties but above all the spectacular landscapes... all of this will take your breath away!",
  "introduction": "We all have so many questions when planning a trip and especially how to organize? In this article, you will find our information and advice to help you prepare for your trip to Japan.",
  "google-description": "In this article, you will find information and advice that will help you to prepare for your trip to the Land of the Rising Sun. Why go to Japan? When to go? How many days or weeks? How much money to budget? What are the procedures to follow? We also share with you about accommodations, what you need to bring, the dangers you may face, and our opinion about Japan.",
  "social-network-description": "We all have so many questions when planning a trip and especially how to organize? In this article, you will find our information and advice to help you prepare for your trip to Japan.",
  "full-title": "Prepare your travel to Japan | Travel Guide",
  "index": "Index",
  "visa": {
    "title": "Visa",
    "part1": "Please note that Japan has suspended the entry of all foreigners, until further notice to limit the spread of COVID-19. We will let you know once exemption are lifted.",
    "part2": "To travel to Japan as a tourist, you have two main possibilities:",
    "part3": "A short-stay ↠ of less than 90 days",
    "part4": "A long-term stay ↠ of more than 90 days",
    "part5": {
      "title": "SHORT-STAY",
      "part1": "The short-stay corresponds to #travels that will not exceed 90 days# (3 months).",
      "part2": "Some countries are #exempt for visas#. Below you can find the current list:",
      "part3": "Travelers from countries not listed in the table above will need to apply for a visa.",
      "part4": "For more information, head to the [official Japan site](https://www.mofa.go.jp/j_info/visit/visa/index.html). Even if you are a citizen of the exempt countries, we recommend you check the website to see if there have been any recent changes or recent restrictions.",
      "part5": "During a short stay with visa exemption, it is #strictly forbidden to work# or carry out any activity from which you receive any compensation.",
      "part6": "Only six countries can extend their stay for 90 days by applying to the Japanese Immigration Office:",
      "part7": "Germany, Switzerland, Austria, Ireland, England, and Mexico.",
      "brunei": "(15 days)",
      "thailand": "(15 days)",
      "uae": "(30 days)"
    },
    "part6": {
      "title": "LONG-TERM STAY",
      "part1": "The long-term stay corresponds to #travels that exceed 91 days#.",
      "part2": "If you opted for this visa, you need to prove that you have ¥30,000,000 ($270,000) on your bank accounts. Suffice to say that it's not for everyone!"
    },
    "part7": "For both :",
    "part8": "Passport must be valid at least until the last day in Japan.",
    "part9": "Plane ticket with a return date.",
    "part10": "You must always carry your passport with you.",
    "part11": "In this article, we are talking about preparing for your trip to Japan as a tourist.",
    "part12": "Be aware, however, that there exist many other visas depending on the reason you are going to Japan.",
    "part13": "You can also apply for a #Working Holiday visa#, which allows you to travel and work in #Japan for at most a year#. You must be between 18 and 30 years old and have savings. You can find more information on the [official website](https://www.mofa.go.jp/j_info/visit/w_holiday/index.html), especially about unauthorized jobs.",
    "part14": "Remember to scan all your documents, such as your passport, visa, driver's license, or your plane tickets. We often repeat it, but in case of loss or theft, you will at least always have the scanned document with you.",
    "part15": "As of today, e-visa does not exist in Japan (it should have been launched in 2020, but it seems that it was delayed due to the COVID-19 pandemic). To apply for a visa, you must go to the Japanese embassy in your country."
  },
  "health": {
    "title": "Health",
    "part1": "You won't face any particular risk in Japan. It is recommended to be up to date with your vaccines and protect against mosquito bites because of Japanese encephalitis.",
    "part2": "recommended vaccines",
    "part3": "DTP - Hepatitis A and B - Pertussis",
    "part4": "Japanese encephalitis",
    "part5": "Always take a #medicine kit# with you, containing what you use usually at home. Just basic medicine, but it's very easy to forget.",
    "part6": "#Protect yourself with travel insurance, it's essential!# No one is safe from accidents or anything. Nothing is too cheap for your health. Also international care expenses can be very high.",
    "part7": "If you are unsure about which one to pick, we advise [Allianz Voyage](https://www.allianztravelinsurance.com/)"
  },
  "weather": {
    "title": "Weather",
    "part1": "What's the best time to visit Japan?",
    "part2": "In summer, and especially in July and August, it is hot and very humid. You can still go to Hokkaido, where the temperatures in summer are ideal.",
    "part3": "In [winter](winter-in-japan), you might want to experience Christmas in another country. You can enjoy the charm of Onsen and snowy landscapes. There are also popular ski resorts.",
    "part4": "In [autumn](autumn-in-japan), the weather is good. Japan is known for its magnificent landscapes with flamboyant red trees, named Momiji. ",
    "part5": "[Spring](spring-in-japan) is the most touristic season, known for the Sakura cherry blossoms, a symbol of Japan. The temperature is just as pleasant and conducive to walks.",
    "part6": "As you can see, there are no particular seasons or periods to go to Japan. It all depends on what you are looking for and what you want to visit.",
    "part7": "If, however, you want to visit Japan during the less touristic and most pleasant period for strolling, we recommend the months of #April and May#.",
    "part8": "Be aware that Japan is hit by a few hurricanes every year. We discussed it below, in the section about [natural disasters](#natural-disasters)."
  },
  "how-long": {
    "title": "Duration",
    "part1": "How long to travel?",
    "part2": "It all depends on what you plan to do there. If, like us, you prefer moving around rather than staying at the same place, plan for at least two weeks to visit as much as possible.",
    "part3": "It's very simple to move from one city to another in Japan. You will be amazed by the transportations and especially by the Shinkansen (high-speed train).",
    "part4": "In our opinion, this is a minimum. We are aware that not everyone can take a month's vacation to go to the other side of the world. Of course, the longer you stay, the more you will discover and the more you can enjoy, but 15 days in Japan is already enough to explore the country.",
    "part5": "Tokyo : 4 days",
    "part6": "Mont Fuji : 1 day",
    "part7": "Nagoya : 1 day",
    "part8": "Kyoto : 3 days",
    "part9": "Osaka : 2 days",
    "part10": "Nara : 1 day",
    "part11": "Himeji : 1 day",
    "part12": "Transportation + Rest : 2 days"
  },
  "activities": {
    "title": "Itinerary and activities",
    "part1": "What to visit? What to do ? Where to go ? Which city to visit?",
    "part2": "It's better to think beforehand about what you prefer to visit in Japan. Staying in town or rather going to remote places? Tourist spots or getting out of the beaten paths? The land of the rising sun is #a country where you can see everything#.",
    "part3": "The only question is: what do you want to do?",
    "part4": "Below, we give examples of what you can do by city, must-see places to visit. Feel free to check out our articles on each of our in-depth travels to Japan.",
    "part5": "[Tokyo](tokyo) : Tokyo Tower - Ueno Park - Hama-Rikyū Gardens - Senso-ji Temple - All the districts (Shibuya, Ueno, Asakusa, Shinjuku, ...)",
    "part6": "[Mount Fuji](fuji): walk around one of the 5 lakes",
    "part7": "[Nagoya](nagoya): Nagoya Castle - Togan-ji Temple",
    "part8": "[Kyoto](kyoto): Kinkaku-ji - Fushimi Inari-taisha - Kiyomizu-dera - Arashiyama - Nijō-jō - Ginkaku-ji",
    "part9": "[Osaka](osaka): Osaka Castle - Shi Tennō-ji - Shin-sekai",
    "part10": "[Himeji](himeji): Himeji Castle",
    "part11": "[Nara](nara): Nara Park",
    "part12": "#You can go through a travel agency to organize your trips or plan your journey yourself.#",
    "part13": "We like to organize everything ourselves. We look for known places and what to do in cities depending on the season and what we like.",
    "part14": "We often look at travel agencies to find ideas, and we then plan everything for ourselves. We compare the prices and the offers. We search for what we would like to do. The goal is to find the places that make us dream. We just add them to our planning afterward."
  },
  "transports": {
    "title": "Transports",
    "part1": "Depending on how long you stay and where you travel, there are plenty of options available to you.",
    "part2": "The #JR-Pass# is probably the most popular pass. It provides unlimited access to a large part of the Japanese rail network. It is often the recommended way to travel.",
    "part3": "If you stay in the same area or don't travel from city to city, this may not be the cheapest option.",
    "part4": "Before leaving, find out about the prices and choose the offer that suits you the best.",
    "part5": "In our article on [Transport in Japan](transports-in-japan), we give you more information as well as the various other transportation available to you, like #buses, coaches, trains or planes#."
  },
  "accommodations": {
    "title": "Accommodations",
    "part1": "Where to stay and how to book?",
    "part2": "For accommodations, we advise you to book in advance. You will always have more choices.",
    "part3": "Japan is a popular tourist country. The earliest you take care of this, the best it will be for you.",
    "part4": "#Hotels# on [Agoda](agoda) or [Booking](booking-search:Japan), the most popular website. You can find hotels at any price. Certainly the safest options, in our opinion.",
    "part5": "#Individual apartments# on [Airbnb](airbnb:japan), more common in large cities. We generally find Airbnb a little too expensive but can be convenient for a group.",
    "part6": "#Love hotels#, typical hotels where Japanese couples mostly meet for more privacy. They can be found more and more on [Booking](booking-search:Japan).",
    "part7": "#Ryokans#, traditional Japanese inns, where you sleep on a futon. You can also find them on [Booking](booking-search:Japan).",
    "part8": "#Capsule Hotels# can be tested for just one night, to rest during the day or while waiting for your plane. You can easily find them in Japan, but you can also book them on [Booking](booking-search:Japan).",
    "part9": "#Hostels# on [Hostelworld](hostel-world:Japan). Like in almost every country, a great way to save money and meet other travelers.",
    "part10": "If you already know good hotels, you can also book directly on their website. It will be cheaper for you than going through external sites."
  },
  "money": {
    "title": "Budget",
    "part1": "It's always hard to talk about travel's budget. We don't all spend the same way. That said, we still have ranged prices for some expenses.",
    "part2": "Most of the budget will be spent on air travel., It depends on where you come from, but from France, for example, expect around $1 400 per person for a round trip. A flight lasts around 12 hours. We often book our tickets on [Expedia](expedia).",
    "part3": "Below you will find our estimation, to give you an idea, for two people:",
    "part4": "#Accommodations#: ~ ¥6 700 / per day ($60)",
    "part5": "The prices vary depending on the period you come and the services offered. We consider that in spring the prices are more expensive. It will depend on the location but, we have seen hotels that significantly double their price for this touristy period. For accommodation, expect between $60 and $120 per night.",
    "part6": "#Meals#: ~  ¥5 550 / par jour ($50)",
    "part7": "The price of food can vary wildly depending on the location and the food. Meat is usually quite expensive, but you can find anything at any price.",
    "part8": "For lunch, we often had Bento, Onigiri in « 7-Eleven » that you can find everywhere. Expect $10 per person with a drink.",
    "part9": "For the evening, we went to restaurants where we spent much more. Expect $50 (but beware that prices can increase very quickly).",
    "part10": "#Activities#:",
    "part11": "Paid activities, like castles, parks, or temples, are generally not very expensive. Expect around $15 for two per visit.",
    "part12": "#Transport#:",
    "part13": "If you bought the JR Pass to have access to the entire Shinkansen network, expect $300 per person for one week, $475 per person for two weeks, with a national pass.",
    "part14": "In addition to the JR Pass, we bought a Suica card for the bus and metro. We paid around #5-10 € per day, per person#.",
    "part15": "You will find more information about transportations in our article on [Transport in Japan](transports-in-japan). Feel free to take a look, we also share other ways to travel according to your budget",
    "part16": "Japan is one of the most touristy countries. On the other hand, a trip to Japan is very expensive, whether for transport, food or accommodation. We strongly recommend that you consider your trip carefully to suit your budget.",
    "part17": "Based on our experience #for two people and two weeks, expect around $2 400 including the JR-Pass# (or $ 1 200 per person), depending on the period you come. Remember that in spring, for example, the prices are higher. Of course, it all depends on how you travel, spend, and what are your priorities."
  },
  "phone": {
    "title": "Phone and Internet",
    "part1": "In every airport, you will find stores to buy sim cards. Unlike other Asian countries, prepaid plans are quite expensive.",
    "part2": "Usually, we focus on a data-only plan, with #1Gb of data for a week#. That's more than enough for us.",
    "part3": "Most of the offers come with unlimited data. #For 15 days, it costs around $50#. We bought a [Mobal](https://www.mobal.com/japan-sim-card/) prepaid card. It is possible to find a little cheaper offers, around $25. However, be careful of the network coverage.",
    "part4": "Feel free to check with your mobile provider.",
    "part5": "Before travelling, make sure your phone is « unlocked », otherwise you won't be able to use a local sim card.",
    "part6": "Most hotels offer a wifi connection, more or less effective depending on the location, for free. You also have access to wifi in the shinkansen as well as at the train station. In Tokyo and Kyoto, you can also access it at bus stations, subways, trains, and some public places and restaurants (Starbucks for example, gives you a wifi code with your drink).",
    "part7": "Another option is possible: #pocket wifi#. It is a take-with-you device that will allow you to connect to the internet anywhere. Convenient for connecting several people, it is also more expensive than a SIM card. Expect around #$75 for two weeks#.",
    "part8": "Even if this option seems interesting, there are two major drawbacks to be taken into account. On the one hand, this is an additional device to take away. On the other hand, the battery life is limited and lasts around 12 hours."
  },
  "scam": {
    "title": "Scams and fraud",
    "part1": "Japan is one of the safest countries in the world. As a tourist, you feel safe there.",
    "part2": "Just be as careful as you are in your daily life. You don't need to worry. You will rarely have any unpleasant surprises.",
    "part3": "Nature in Japan is much more dangerous than humans."
  },
  "natural-disasters": {
    "title": "Natural disasters",
    "part1": "It's something rarely mention, and yet it is very important. Japan is known to be a country where #natural risks are numerous#. Although the inhabitants are used to it, and everything is thought to face these disasters, as tourists we are not used to it. Don't take natural disasters lightly and be informed of the risks involved and the safety measures associated.",
    "part2": "Always get informed of the weather conditions before your travel.",
    "part3": "The country is hit by typhoons, mainly in autumn (September-October).",
    "part4": "On average, eight typhoons pass through Okinawa, and three pass through the main islands. All parts of Japan are susceptible to be hit by a typhoon. However, there is no reason to avoid Japan during this period, as typhoons are very unpredictable. You just have to consider the risk.",
    "part5": "Typhoons can be monitored in real-time on the [Japanese Meteorological Agency](https://www.jma.go.jp/bosai/map.html#5/34.507/137.021/&elem=root&typhoon=all&contents=typhoon&lang=en) website.",
    "part6": "",
    "part7": "Located on the #Pacific Ring of Fire#, Japan experiences many earthquakes, sometimes followed by tsunamis. Every citizen is informed of the situation thanks to the government's system of control and surveillance.",
    "part8": "There is no specific season or specific period. An earthquake can happen at any time of the year. The Japanese are trained to protect themselves from an early age, and the structures are extremely well adapted to these risks.",
    "part9": "The latest earthquakes information is available in real-time on the [Japanese Meteorological Agency](https://www.jma.go.jp/bosai/map.html#5/35.228/149.985/&elem=int&contents=earthquake_map&lang=en) website.",
    "part10": "",
    "part11": "It is not necessarily a danger one often thinks of when talking about Japan. However, as noted above, Japan sits on the Pacific Ring of Fire, implying a #massive presence of active volcanoes#. And, of course, Japan is not spared. There are no less than 110 active volcanoes as of today.",
    "part12": "Although volcanoes are not in the direct vicinity of cities, they are nonetheless very dangerous and can cause air travel disruption due to the projection of ash. It happened in the past years following the eruption of Eyjafjallajökull in [Iceland](iceland) or Mount Agung in [Bali](bali) in 2017.",
    "part13": "Another aggravating factor, #earthquakes# can be a source of a sudden and brutal awakening of volcanoes. For example, the last eruption of [Mount Fuji](fuji) (yes, it is an active volcano), dating from 1707, was preceded by an earthquake.",
    "part14": "Don't panic though there's very little chance that a volcano will cause you trouble. In addition, volcanoes are much less active in Japan than in other parts of the world, such as [Indonesia](indonesia).",
    "part15": "It is possible to follow in real-time the Japan volcanic warnings on the [Japanese Meteorological Agency](https://www.jma.go.jp/bosai/map.html#5/34.507/137.021/&contents=volcano&lang=en) website.",
    "part16": "Please inform at least one person about your travel.",
    "part17": ""
  },
  "baggage": {
    "title": "Must-pack items",
    "part1": "What to pack in your suitcase or in your backpack? How to dress ? Here is a list of items that we think are essential to take to Japan. Of course this list is not exhaustive and you can take anything you want, or even less.",
    "clothing": {
      "title": "#Clothing#",
      "part1": "In summer: Lightweight clothes but don't forget to take clothes that cover your arms to visit some temples for example - Cap, hat or anything else to protect from the sun",
      "part2": "In spring: Mix of lightweight and winter clothes - Raincoat - Umbrella",
      "part3": "In autumn: Mix of lightweight and winter clothes - Raincoat - Umbrella",
      "part4": "In winter: Winter clothes - Ski clothes if you plan to ski - Gloves, hats, scarf",
      "part5": "Walking shoes for long walks",
      "part6": "More comfortable shoes for short walks",
      "part7": "If you travel for two weeks or more, do not take too many clothes. You will find laundromats. Hotels also offer laundry service, even if it is a bit expensive. If you are rent accommodation, you can ask if there is a washing machine, which is very often the case."
    },
    "medical-kit": {
      "title": "#Medical kit#",
      "part1": "Mosquito repellent",
      "part2": "Sunscreen",
      "part3": "Elastic Strips Plaster",
      "part4": "For women: Tampons if you use (Japanese women prefer sanitary pads, and it can be difficult to find tampons - in Asia in general)",
      "part5": "Medicines for headaches, stomachaches ...",
      "part6": "Make sure to check if you can bring any medication on the country you travel to."
    },
    "devices": {
      "title": "#Devices#",
      "part1": "Camera + Chargers (gopro, drone if you have)",
      "part2": "Phone + Chargers",
      "part3": "Adapter: type A outlets (American)"
    },
    "other": {
      "title": "#Misc#",
      "part1": "Sunglasses (useful all year round)",
      "part2": "Small backpack/handbag (excluding suitcase) to bring with you during your visits",
      "part3": "Passport",
      "part4": "ID card",
      "part5": "Toothbrush + Toothpaste",
      "part6": "[Discover our devices](devices)."
    }
  },
  "opinion": {
    "title": "What do we think about Japan?",
    "part1": {
      "title": "The good things",
      "part1": {
        "title": "Landscapes",
        "part1": "With an area of 377,975 km², Japan is made up of highly varied landscapes, from one region to another. Cultural landscapes, such as temples, castles, and other monuments, as well as natural landscapes and their change of scenery depending on the season, will not leave you indifferent. In any case, we were more than dazzled by so much diversity. We must admit that we were a little afraid to come to Japan because we had prejudices. Finally, when we left, we already started to plan to return to Japan as soon as possible."
      },
      "part2": {
        "title": "Transports",
        "part1": "With more than 126 million inhabitants, one would expect that public transport would not be able to support the additional influx of tourists. But it is not, quite the opposite. Japan is one of the countries with the best transportation infrastructure in the world for trains, subways, or buses. Many countries are trying to follow the example of Japanese rigor, famous around the world. To move from city to city or simply within the same city, you have at your disposal different ways, each just as reliable as the other.",
        "part2": "They are very effective and comfortable."
      },
      "part3": {
        "title": "Food",
        "part1": "For our journey, food is as important as beautiful landscapes and the discovery of a new culture. A trip without tasting the culinary specialties would be far from being a successful trip in our opinion. And in Japan, we were not disappointed. This country has nothing to envy other countries. We have enjoyed each meal, and we continue to eat Japanese food very often in Singapore.",
        "part2": "More information about [Our Japanese Food Favorites](food-in-japan)."
      },
      "part4": {
        "title": "Tokyo, capital of Japan, and its lively districts",
        "part1": "Usually, that's not what we appreciate. On a trip, we try to move away as far as possible from the big cities to fully enjoy what we prefer: nature. But in Japan, cities are part of the country's culture. We couldn't ignore that. Kingdom of manga, geishas in kimono and cosplays, Tokyo is everything I love about Japan, everything I imagine about this country - the mix of multiple neighborhoods: trendy, lively, or quirky. Zen and crazy at the same time.",
        "part2": "Discover our article about [Two days in Tokyo](two-days-in-tokyo)"
      }
    },
    "part2": {
      "title": "The less good things",
      "part1": {
        "title": "Money",
        "part1": "Unlike most of the countries in Asia, a trip to Japan is very expensive. Whether for public transport, food, accommodation, not to mention of course plane tickets. More than elsewhere, it's better to plan your budget well and adapt all your activities according to what you can afford. It is obviously possible to save money, for example by taking the bus rather than the shinkansen, or by avoiding overly expensive meals. However, you must always ensure that the trip remains pleasant. The end goal is to have a good time and enjoy your trip.",
        "part2": "Traveling in Japan has to be earned, we rarely go there on a whim"
      },
      "part2": {
        "title": "The language barrier",
        "part1": "We expected it but didn't believe it. In Japan, English is not widely spoken, even in tourist areas, hotels, etc. Either no one understands English, or it is poorly mastered.",
        "part2": "Don't panic, there are always different ways to be understood. For instance, use google translate, whether in written or camera mode. It helps you to translate menus live, for example. Some restaurants offer a menu in English. Most of the time it is indicated from the outside."
      }
    }
  },
  "currency": {
    "title": "Japanese Currency",
    "part1": "The local currency is the Japanese Yen, more commonly referred to as the Yen (¥).",
    "part2": "$1 is worth roughly ¥111",
    "part3": "$5 is worth roughly ¥555",
    "part4": "$10 is worth roughly ¥1,110",
    "part5": "$100 is worth roughly ¥11,103",
    "part6": "We use the [Currency application](http://www.currencyapp.com/), the best application in our opinion. And it works offline."
  },
  "few-words": {
    "title": "Few Japanese Words",
    "part1": "Good morning = Ohayou Gozaimasu",
    "part2": "Mid-day to early evening greeting = Konnichiwa",
    "part3": "Good evening = Konbanwa",
    "part4": "Excuse me = Sumimasen",
    "part5": "Thank you = Arigatou Gozaimasu",
    "part6": "Please = Onegaishimasu",
    "part7": "Goodbye = Sayonara"
  },
  "conclusion": {
    "part1": "Hopefully, all these tips have been helpful to you. Do you have any other information or advice to add?",
    "part2": "Feel free to share your adventures in Japan with us in the comments and read all of our in-depth articles on this beautiful country."
  },
  "pinterest": "🌏 In this article, you will find information and advice that will help you to prepare your trip to Japan. Why go to Japan? When to go? How many days or weeks? How much to budget? What are the procedures to follow ? We also share with you about accommodations, what you need to bring, the dangers you may face, and our opinion about Japan. Click on the image for the full guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Do you want to travel to the Land of the Rising Sun?",
    "part3": "To prepare for your travel, we have listed in this article everything you need and what you need to do to go to Japan."
  }
}
