{
  "quote": "Japan, this unmissable country to visit in Asia. Every season has its own scenery. From quiet remote places to the hustle and bustle of big cities. Whether you prefer the city or the countryside, there will obviously be something that you will get interested in ...",
  "introduction": "Let's discover Japan during Spring. How many days ? What budget to forecast? We respond to your questions based on our own experience. We also show you our travel itinerary for a week and a half.",
  "google-description": "Let's discover Japan during Spring. How many days ? What budget to plan? We respond to your questions based on our own experience. We also show you our travel itinerary for a week and a half.",
  "social-network-description": "Japan, this unmissable country to visit in Asia. Every season has its own scenery. From quiet remote places to the hustle and bustle of big cities. Whether you prefer the city or the countryside, there will obviously be something that you will get interested in ...",
  "what-time-of-year": {
    "title": "Why in Spring?",
    "part1": "Unlike other countries where you may want to travel at a specific season, there is not only one best season to visit Japan. #It all depends on what you want to do and what scenery you want to see#. In summer it is very hot and humid, we do not recommend it. Humidity especially makes it very unpleasant and unbearable.",
    "part2": "We decided to visit Japan in #April# during the #cherry blossom# season. In April, cherry blooms across almost the whole country. Beware that cherry blossom season calls for #tourists#, so be ready for higher prices and crowds everywhere.",
    "part3": "To discover a different side of Japan, we will definitely go back during fall and winter. Japan is truly a country that we have loved and every season must have a different story to tell."
  },
  "how-long": {
    "title": "How long?",
    "part1": "#It depends on your itinerary#, if you stay only in Tokyo or if you want to travel to or around Kyoto.",
    "part2": "#It also depends on your pace#, and whether you relax or not.",
    "part3": "Also, don't forget #jet lag#. Expect a day to rest and adjust.",
    "part4": "We stayed a week and a half but we advise you to plan at #least two weeks#, if like us you want to move and not stay in Tokyo. We are lucky and we don't have to worry about the jet lag because we live in Singapore."
  },
  "how-much": {
    "title": "How much?",
    "part1": "Most of the budget will be spent on air travel. Around $1,400 per person. Other expenses are far from being cheap, unlike other countries in Asia, whether it is about food, accommodation or transport. We found that only activities were cheap.",
    "part2": "For example per day and for two people:",
    "part3": "$120 for accommodation",
    "part4": "$60 for food",
    "part5": "$15/$25 per activities",
    "part6": "$300 for the JR Pass, per person for a week",
    "part7": "Please note that during Spring, hotels are generally more expensive."
  },
  "itinerary": {
    "title": "Our itinerary",
    "part1": "After much research before deciding which route to take and which cities to visit, we finally decided on a specific route.",
    "part2": "Unfortunately, we didn't have a lot of time, only a week and a half to make #a lot of visits# and ESPECIALLY in various places.",
    "part3": "There is so much to see that it was hard to choose, but we mostly focused on cities outside of Tokyo and we planned depending on the [cherry blossom](https://www.japan-guide.com/sakura/).",
    "part4": "#Tokyo ↠ Himeji ↠ Kyoto ↠ Nagoya ↠ Mt Fuji ↠ Tokyo#",
    "part5": "We decided to make a long trip on the first day and then go back little by little to Tokyo by stopping into the different cities we decided to visit. Even if public transport is great and comfortable in Japan, after a while it gets boring.",
    "part6": "Check out our article on [transport in Japan](transport-japan)."
  },
  "visit": {
    "title": "Visits",
    "part1": "After a day in transport and a restful night, departure for our first destination.",
    "part2": "As we told you just before, don't hesitate to take a day to rest before starting your journey. It's always better to visit when you feel well and already somewhat adjusted to the country's time zone, even if this isn't always easy.",
    "part3": "Let’s go ..."
  },
  "visit1": {
    "title": "DAY 1 - HIMEJI",
    "part1": "It was not possible for us to not come into this city. There is not much to visit in #Himeji# but the castle. We were quite euphoric because it was our first real day in Japan. We spent our day in Himeji to visit its #sublime castle and its multiple cherry trees#. When we went there, it was just the beginning of the cherry blossom."
  },
  "visit2": {
    "title": "DAY 2 - KYOTO",
    "part1": "Departure for Kyoto for two busy days.",
    "part2": "First day, we try to get used to Japanese cities. Kyoto is much bigger and more touristy than Himeji. In the morning we #head to Arashiyama#, to visit #the giant bamboo forest#. We thought it was wider but we stayed the whole morning there. We took the opportunity to visit the surroundings a little, the forest is surrounded by small streets, with specific houses that can only be seen here. We wanted to discover a little more, even if it was not part of our initial plan.",
    "part3": "In the afternoon, we went to the #Kinkakuji temple#. We stayed quite a long time. Even if the temple is quite huge, the place is very crowded. You have to arm yourself with patience to take photos.",
    "part4": "We noticed that people mostly take photos at the beginning of the visit, when you are in front of the castle. It is certainly a good spot but there are lots of others where people do not linger.",
    "part5": "_Take your time and learn how to make the most to live in the moment_",
    "part6": "We were supposed to visit the [Nijo Castle](nijo-castle) right after. But it had to close quite early, at 4pm, and as we decided to make the most of each place, we decided to not hurry and enjoy Kinkakuji temple. So we will visit it another time. We share it to you in case you want to include it in your trip."
  },
  "visit3": {
    "title": "DAY 3 - KYOTO",
    "part1": "Day two, we head to #Daigo-ji Temple#. We did not expect it to be that huge. We understood that it was only a temple but it was much more than that. We stayed there for the whole morning where we enjoyed cherry blossoms.",
    "part2": "Travel is the healthiest of all addictions.",
    "part3": "Then we went to #Fushimi Inari Taisha# to discover #thousands of red Torii# that form a path in the mountain.",
    "part4": "Unfortunately for us, it rained a lot. Eventually it stopped raining (a bit), but it put us off from the visit.",
    "part5": "However, it's really a #must-see# place in our opinion if you go to Kyoto, crowded or not.",
    "part6": "We were supposed to visit the [Kiyomizu temple](kiyomizu-dera) next, but it was undergoing renovation work."
  },
  "visit4": {
    "title": "DAY 4 - NAGOYA",
    "part1": "We stayed only one day in #Nagoya# to visit another castle, after the magnificent and white Himeji Castle. We really wanted to visit Nagoya Castle. The gardens are much bigger and more flowery. It's not composed only of cherry trees, unlike Himeji Castle.",
    "part2": "After that, we headed to #the Togan-Ji temple #, not very famous and well hidden. We really recommend it if you are passing by  Nagoya. It's a short walk to discover #a huge statue of Buddha #. It is not really a must-see place but if you have spare time, you know what to do.",
    "part3": "If you are in Nagoya during fall, we also recommend you the [Tokugawa-En Garden](tokugawaen-garden), a park that just looks amazing when maple tree leaves turn red."
  },
  "visit5": {
    "title": "DAY 5 & 6 - TOKYO",
    "part1": "We didn't stay very long in #Tokyo# as we mostly focused on other cities that we were more interested in. But one can't go to Japan without and visit Tokyo, even a tiny bit.",
    "part2": "Highlights for these two days: #Cherry trees at Ueno Park, Cosplay at Takeshita Street, the must-see Shibuya Crossing and Senso-Ji temple.#"
  },
  "visit6": {
    "title": "DAY 7 - MT. FUJI",
    "part1": "Having neither the time nor the courage to climb #Mount Fuji#, we still wanted to see it up close.",
    "part2": "After several searches to determine where we would like it the most, we opted for one of the 5 surrounding lakes, #Kawaguchi Lake#. Take a bike and ride around the lake to enjoy every point of view of Mount Fuji."
  },
  "visit7": {
    "title": "DAY 8 - TOKYO",
    "part1": "Last morning in Japan, and after all these intensive days without rest, we looked for a quiet place where we could relax before getting back on the plane.",
    "part2": "It took us quite a lot of time, but we found a #real peaceful place in the heart of Tokyo: the Hama Rikyu Garden#.",
    "part3": "And although we really liked Japan a lot, it feels really good to get away from the non-stop hubbub of the cities,",
    "part4": "Our stay in Japan was #brief and intense#. If you can stay longer, we highly recommend it, but we also know that not everyone can take 2 months of vacation to visit a country. So we hope that we were able to show that even with a few days of vacations we can still #enjoy as much as possible#.",
    "part5": "See you every Saturday to discover our visits in each place in more detail.",
    "part6": "And since we visited #Japan during spring# we give you more pictures of #Sakura in bloom#."
  },
  "conclusion": "Japan is a very diverse country. Whether you like nature, city, culture or eccentricity. Go for it, you won't regret it!",
  "question1": "Which season do you find the most appealing to visit Japan?",
  "question2": "Did you or would you have made the same visits as us?",
    "pinterest": "🌏 Let's go to Japan during spring. How many days ? What budget to plan? We answer your questions based on our own experience. We also show you our travel itinerary for a week and a half in the Land of the Rising Sun. Click on the image for the complete guide ... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Cherry blossom season, we let you discover our itinerary for a trip of a week and a half to Japan in spring."
  }
}
