{
  "quote": "Daigo-ji est un ensemble de temples bouddhiste et de jardins construits en 874 au pied de la montagne Daigo-san à Kyoto. Surnommé « Temple des fleurs », il vous émerveillera à chaque saison.",
  "introduction": "Découvrez le temple Daigo-ji à travers notre récit de voyage avec notre guide, nos photos et quelques astuces.",
  "google-description": "Découvrez le temple Daigo-ji à travers notre récit de voyage avec notre guide et nos photos. On répond à toutes vos questions : Comment y aller ? Combien de temps et à quelle période ? On vous indique également son adresse, les horaires et le prix.",
  "social-network-description": "Daigo-ji est un ensemble de temples bouddhiste et de jardins construits en 874 au pied de la montagne Daigo-san à Kyoto. Surnommé « Temple des fleurs », il vous émerveillera à chaque saison.",
  "where": {
    "title": "Où ?",
    "part1": "22 Daigo Higashio Ji Cho, Fushimi Ward, Kyoto"
  },
  "when": {
    "title": "Quand ?",
    "part1": "Tous les jours #9h - 16h#."
  },
  "how": {
    "title": "Comment y aller ?",
    "part1": "Depuis la plupart des grandes villes, il est possible de se rendre à Kyoto en Shinkansen.",
    "part2": "Depuis Tokyo ↠ environ 2h30",
    "part3": "Depuis Himeji ↠ environ 1h",
    "part4": "Depuis Nagoya ↠ environ 1h",
    "part5": "[Plus d’informations sur les transports](todo).",
    "part6": "Depuis la gare de Kyoto, prendre la Tokaido-Sanyo Line jusqu’à Yamashina Station (5 min - premier arrêt), Prendre le bus 22a à la sortie, de Yamashina Station à Daigojizen (21 min - 14 arrêts) -> il s'arrête pile en face de Daigo-Ji."
  },
  "how-long": {
    "title": "Combien de temps ?",
    "part1": "Comptez une bonne grosse demi-journée pour visiter l’ensemble de cet édifice. #Entre 3h et 4h environ#, si vous comptez bien tout faire, le site est immense."
  },
  "what-time-of-year": {
    "title": "A quelle période ?",
    "part1": "[Au printemps](todo), les sakuras sont un véritable atout. [En automne](todo), les feuilles rouges des érables, qui entourent ce lieu incontournable, est également un point fort. [En hiver](todo) nous n’avons trouvé aucun avis mais qu’est-ce que nous aimerions y aller à cette période également. Le lac gelé et son paysage enneigé doit être totalement féérique."
  },
  "how-much": {
    "title": "Prix ?",
    "part1": "1500 Yen pour l’ensemble de la visite."
  },
  "where-to-stay": {
    "title": "Où dormir à Kyoto, près de Daigo-Ji ?",
    "part1": "Daigo-ji est dans un coin reculé de Kyoto, il n’y a pas d'hôtels vraiment juste à côté mais de notre point de vue pour la visite de Kyoto en général nous avons justement préféré être dans un coin reculé, plus calme et quand même particulièrement bien desservi par les transports.",
    "part2": "[Kyoto Yamashina Hotel Sanraku](todo) est un hôtel plutôt sympa, moderne, chambre et salle de bain de taille standard pour le japon. Très bien situé et au niveau du prix on est dans la moyenne."
  },
  "visit": {
    "title": "La visite",
    "part1": "Arrivé à Daigo-Ji nous voici déjà impressionné par l’endroit, cela paraît immense et effectivement nous ne sommes pas au bout de nos surprises.",
    "part2": "L’ensemble du site est gigantesque, il comporte plus de 80 bâtiments et est séparé en #3 grandes parties# :",
    "part3": "Sanbō-in",
    "part4": "Shimo-Daigo",
    "part5": "Kami-Daigo",
    "part6": "Sambō-in et Shimo-Daigo sont au pied de la montagne, très facile d’accès, ce sont les lieux les plus touristiques. La plupart des visiteurs ne visitent pas la 3ème partie."
  },
  "visit1": {
    "title": "SANBŌ-IN : UNE VISITE REMARQUABLE",
    "part1": "Vous arrivez dans un long chemin, sur la droite vous avez #le musée Reihokan#, il conserve de nombreuses statues de Bouddha et d'objets d'arts. Il n’était malheureusement pas ouvert quand nous y sommes allés.",
    "part2": "Sur la gauche vous trouverez #le temple Sanbō-in#, connu également sous le nom de « Pavillon des trois trésors ».",
    "part3": "L’intérieur est très sympa, tout est typiquement japonais, le sol est recouvert de tatami, les Shoji (porte coulissante typique japonaise) sont recouverts de dessins, c’est d’ailleurs la première fois que nous en voyons avec des dessins.",
    "part4": "Vous avez également des #paravents japonais# avec de multiples peintures ou dessins (des Byōbu). Un intérieur vraiment sympa.",
    "part5": "Les photos étant interdites à l’intérieur du temple, on vous laisse donc découvrir par vous-mêmes ces magnifiques peintures.",
    "part6": "Comme dans chaque temple que nous avons visité, vous devez enlever vos chaussures. Ici nous avons continué la visite en chaussettes, mais au [Château de Himeji](todo) par exemple on nous avait prêté des chaussons. Cela dépend des lieux ou de la saison peut-être également.",
    "part7": "Au centre du temple, vous avez un petit jardin avec un étang, un petit pont en bois, des bonsaïs, de multiples rochers … Tout ce qui nous rappelle très clairement les #jardins zen japonais#.",
    "part8": "Vous pouvez observer de loin la magnifique porte du temple. On la verra mieux de l’autre côté.",
    "part9": "Toujours sur la partie gauche, derrière le temple Sanbō-in, vous avez deux autres temples, mais surtout un petit chemin qui vous mène à un #jardin rempli de cerisiers#.",
    "part10": "Une fois cette première visite faite, retournez sur le chemin du début et continuez tout droit.",
    "part11": "Vous passerez d’ailleurs devant #la porte de Sanbō-in, nommé le Karamon#, que vous verrez beaucoup mieux d’ici.",
    "part12": "Au bout du chemin, une grande porte rouge intense qui nous fait rentrer dans un jardin encore plus immense et plus particulièrement dans la partie 2 : Shimo-Daigo.",
    "part13": "#Cette autre porte rouge nommée Niō ou Niōmon, empêche les mauvais esprits de rentrer dans les lieux cultes.#",
    "part14": "Elle ressemble énormément aux portes de quelques temples que nous avons visité au Japon tel que le [Fushimi Inari-taisha](todo), ou bien à Tokyo au [temple Senso-ji](todo). Elle nous rappelle d’ailleurs, de par sa couleur et sa forme, quelque peu un Torii mais forcément en plus volumineux."
  },
  "visit2": {
    "title": "SHIMO-DAIHO : UNE RENCONTRE SAISISSANTE",
    "part1": "En continuant le chemin, vous verrez plusieurs bâtiments plus ou moins cachés derrière les multiples arbres.",
    "part2": "Le parc est vraiment immense, et en suivant le chemin vous tomberez sur un autre bâtiment qui attire l'œil, une #pagode à 5 étages nommée Goju-no-to#. Cette pagode en bois est impressionnante par sa taille et ses détails de construction, une architecture magnifique. Achevée en 951, c'est le plus ancien bâtiment de Kyoto, elle mesure #38 mètres de haut#.",
    "part3": "Juste à côté de cette pagode, caché derrière quelques cerisiers, nous apercevons un autre temple avec, à l’intérieur, des #moines en train de prier#.",
    "part4": "Nous les observons ... personne ne fait de photos, personne ne parle, nous n’entendons plus que le bruit des oiseaux et du vent sur les arbres. Un moment difficile à expliquer mais ancré dans notre mémoire. Le temps s'arrête jusqu’à ce qu’ils finissent leur prière et que ça nous donne comme un feu vert pour reprendre le cours de notre visite et de nos photos.",
    "part5": "Et en continuant nous voici à l’endroit le plus connu de Daigo-Ji, #le temple Bentendo et son célèbre pont rouge#. Vous pouvez vous reposer près de l’étang, le temps de quelques instants, l’endroit est très calme et apaisant.",
    "part6": "Dans l’étang, entre les canards et les carpes koi, on y voit refléter le temple ainsi que le pont et les cerisiers.",
    "part7": "Les couleurs vives de feuilles d'érable attirent de nombreux touristes et visiteurs en automne et en particulier pour ce temple. Donc n’hésitez pas à venir à cette saison également."
  },
  "visit3": {
    "title": "KAMI-DAIGO : SEUL AU MONDE",
    "part1": "La plupart des personnes viennent uniquement pour le temple Bentendo et donc ne continuent pas dans la 3ème partie.",
    "part2": "Nous serons les seuls à continuer le chemin ce jour-là, sans vraiment s’attarder plus que ça car nous n’avions pas prévu que notre visite durerait aussi longtemps, nous ne pensions vraiment pas ce parc aussi grand.",
    "part3": "Après une bonne heure de marche, vous arriverez au point culminant de la montagne, l’endroit même où le temple Daigo-ji a vu le jour.",
    "part4": "Si vous avez encore du temps, profitez-en pour vous promener, il y a des #chemins de randonnées avec plusieurs cascades, une source d'eau bénite, des ponts et encore quelques temples#."
  },
  "conclusion": "Daigo-ji est connu pour ses cerisiers au printemps mais également pour ses arbres de couleurs rouges vifs en automne, un plaisir des yeux à chaque saison.",
  "question1": "Êtes-vous déjà allé à Daigo-ji ?",
  "question2": "Quelle est / serait votre saison préférée pour visiter ce temple ?",
  "pinterest": "🌏 Découvrez le temple Daigo-ji à travers notre récit de voyage avec notre guide et nos photos. On répond à toutes vos questions : Comment y aller ? Combien de temps et à quelle période ? On vous indique également son adresse, les horaires et le prix. Cliquez sur l'image pour le guide complet sur le temple de Daigo-ji et ses multiples édifices … 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Ne loupez pas le rendez-vous incontournable avec cet immense parc aux multiples édifices et à ses jardins hauts en couleur."
  }
}
