{
  "introduction": {
    "section1": "Pays d’Asie du Sud-Est, avec comme frontière la Thaïlande, le Laos et le Vietnam.",
    "section2": "Connu pour Siem Reap et ses multiples ruines d’Angkor Vat qui font à eux seuls une raison de venir au Cambodge, vous pouvez aussi naviguer sur le lac Tonlé Sap et observer la vie des villages flottants. A Phnom Penh, visiter son palais royal et l’ancienne prison de la période des Khmers rouges, histoire bouleversante qui vous fera découvrir le Cambodge autrement.",
    "section3": "On vous laisse découvrir le Cambodge à travers nos articles et nos photos."
  },
  "google-description": "Connu pour Siem Reap et ses multiples ruines d’Angkor Vat qui font à eux seuls une raison de venir au Cambodge, vous pouvez aussi naviguer sur le lac Tonlé Sap et observer la vie des villages flottants. A Phnom Penh, visiter son palais royal et l’ancienne prison de la période des Khmers rouges, histoire bouleversante qui vous fera découvrir le Cambodge autrement. Suivez notre guide de ville en ville pour découvrir notre sélection des lieux incontournables. Nos récits de voyage avec photos, conseils et astuces.",
  "social-network-description": "Connu pour Siem Reap et ses multiples ruines d’Angkor Vat qui font à eux seuls une raison de venir au Cambodge, vous pouvez aussi naviguer sur le lac Tonlé Sap et observer la vie des villages flottants. A Phnom Penh, visiter son palais royal et l’ancienne prison de la période des Khmers rouges, histoire bouleversante qui vous fera découvrir le Cambodge autrement.",
  "full-title": "Cambodge | Guide de Voyage",
  "tour": {
    "title": "Parcourir",
    "subtitle": "Le pays de ville en ville ..."
  },
  "travel": {
    "title": "Voyager",
    "subtitle": "En suivant notre aventure ..."
  },
  "inform": {
    "title": "S'informer",
    "subtitle": "À travers nos astuces, nos coups de cœur ..."
  },
  "weather": "Quand partir au",
  "weather-country": "Cambodge ?",
  "section1": "POINTS D'INTÉRÊTS",
  "map": "Notre carte du",
  "country": "Cambodge"
}
