{
  "full-title": "A Christmas in Singapore | Travel Blog",
  "google-description": "Celebrating Christmas in a foreign country is the opportunity to live a unique experience, often very different from what we are used to. It is the ideal opportunity to discover a new culture and new traditions. Come with us to discover the best places to visit for the holiday season. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Celebrating Christmas in a foreign country is the opportunity to live a unique experience, often very different from what we are used to. It is the ideal opportunity to discover a new culture and new traditions.",
  "quote": "Celebrating Christmas in a foreign country is the opportunity to live a unique experience, often very different from what we are used to. It is the ideal opportunity to discover a new culture and new traditions.",
  "introduction": {
    "part1": "#Come with us to discover the best places to visit for a tropical Christmas in Singapore.#",
    "part2": "We have been in Singapore for several years now and never told you about our Christmas here. We have to admit first that we were quite lost the first two years. Christmas in Singapore was a major upheaval, and we didn't like it."
  },
  "part1": {
    "title": "CHRISTMAS TRADITION",
    "part1": "In France, Christmas has always taken an important place in our life. A tradition we always enjoyed doing that we were waiting impatiently every year.",
    "part2": "Christmas does not resume only to the 25th of December for us. It generally started at the end of November with decorating the Christmas tree, the house, and walking in cities or villages to admire the illuminations and discover  Christmas markets. Let's not forget about the calendar advent and Christmas TV movies to watch under a blanket while sipping a hot chocolate. So cliché!!",
    "part3": "Christmas also meant family reunions from the beginning of December and to the end of January (depending on the availability) to be able to see our two families without ever forgetting anyone.",
    "part4": "All this brought us back to childhood all the month of December. In addition, People tend to smile more as they try to forget about their problems.",
    "part5": "#In short, when we think of Christmas, we think above all of the cold weather, the snow, the Christmas market, mulled wine or hot chocolate, the fireplace, the decorations, the Christmas tree, and, of course, the family.#",
    "part6": "These traditions have followed us since our childhood. It was very difficult to celebrate Christmas and get rid of all of this."
  },
  "part2": {
    "title": "CHRISTMAS IN THE TROPICS",
    "part1": "It might not ring a bell to you, and you certainly find it hard to imagine it if you haven't experienced it, but celebrating Christmas in the tropics is definitely one of the most unsettling things we've lived as an expatriate.",
    "part2": "It might not ring a bell to you, and you certainly find it hard to imagine it if you haven't experienced it, but celebrating Christmas in the tropics is definitely one of the most unsettling things we've lived as an expatriate.",
    "part3": "#Forget about warm clothes and hot comforting drinks. Here it will be heat, sweat, and flip-flops#. The sun does not care about Christmas. You will have to endure the usual stifling heat with a difference: streets and shops are decorated, and Christmas songs resonate everywhere."
  },
  "part3": {
    "title": "CHRISTMAS IN SINGAPORE",
    "part1": "Anyway, let's move on to the main topic, and let's talk a little more about Christmas in Singapore.",
    "part2": "Once we accept that Christmas will not be what we used to do, we must admit that a Christmas in Singapore is still a great experience to live, at least once.",
    "part3": "#Singapore remains a great destination to celebrate Christmas. Magnificent Christmas lights, decorations, and trees, each grander than the next.#",
    "part4": "In the absence of snowy landscapes and a promenade with warm clothes to overcome the cold weather, the magic remains very present for these end-of-year celebrations. There are a lot of Christmas decorations, people are smiling, and children's shining eyes prove Christmas has become a tradition. Even if the atmosphere is much less religious than in our country of origin and remains more commercial, Christmas celebration reunites people.",
    "part5": "It is also not a big surprise in this so-called multicultural city which celebrates the major religious events of the main religions. For example, Deepavali or the Chinese New Year, so why not Christmas.",
    "part6": "Below, you will find a list of the must-see places for your Christmas in Singapore."
  },
  "visit": {
    "title": "ORCHARD ROAD",
    "title1": "LUXURY SHOPPING",
    "part1": "Orchard Road is to Singapore what the Champs Elysées is to France or Oxford Street to London.",
    "part2": "#Orchard Road is well known for being the largest shopping avenue in Singapore# with its multiple luxury stores. During Christmas, the street is transformed into a fairy and magical avenue, decorated with lights and Christmas trees.",
    "part3": "Much more than an avenue where every luxury store struggles to have the most attractive decoration, you can also take the opportunity to do your Christmas shopping in this little paradise."
  },
  "visit1": {
    "title": "MARINA BAY",
    "part1": "If we had to mention just one place to visit, it would be Marina Bay. This must-see place of Singapore turns into a magical scene at Christmas time.",
    "part2": "You will find several places to visit.",
    "part3": {
      "title": "SINGAPORE FLYER",
      "part1": "Reach the sky with this attraction that is open throughout the year. You will have one of the best overviews of the Christmas decorations in Marina Bay."
    },
    "part4": {
      "title": "MARINA BAY SAND",
      "part1": "Go up to the 57th floor of this iconic hotel and wander on this large terrace which will give you one of the most stunning views of the city.",
      "part2": "You will find yourself 200 meters high, enough to observe everything you might not have seen from below.",
      "part3": "The Skypark Observation is more than a simple observation point: restaurants, a swimming pool, activities, and events of all kinds. If you have to stop in one place to see the whole of Singapore from the heights, it’s right here."
    },
    "part5": {
      "title": "THE UNMISSABLE, GARDENS BY THE BAY",
      "part1": "For the holiday season, Gardens by the Bay undergo a Christmas transformation. Although illuminated all year round, the gardens are more impressive than ever for the holiday season.",
      "part2": "For this festive period, we will note three places in particular: #the Supertrees, Christmas Wonderland, and the domes, in particular the Flower Dome.#",
      "part3": "The Supertrees are tall, futuristic iron structures completely covered in vegetation. For Christmas, you will enjoy a Christmas-specific sound and light show. We can only encourage you to go there to live an electrifying experience.",
      "part4": "Don't forget to take the elevator to the top of the Supertrees to appreciate all the decorations, although from our point of view the most interesting is at the bottom.",
      "part5": "All around the Supertrees, you will find multiple light structures as well as a few carousels: this is the Christmas Wonderland.",
      "part6": "Installed throughout December, you can visit it day or night, but let's face it, the magic works best at night. In addition to the aforementioned attractions, you will also find the most famous Christmas market inspired by our traditional European markets with more than 20 wooden chalets.",
      "part7": "Finally, head to the domes, and especially the Flower Dome, which changes floral displays throughout the year. Christmas is no exception, and you'll find some beautiful decorations inside, with a special mention for the sublime center floral display, a mix of flowers, trees, and decorations, all covered by snow. Simply magical.",
      "part8": "If you've never been there, take the opportunity to visit the second dome, the Cloud Forest. No Christmas decorations this time, but a completely different experience guaranteed.",
      "part9": "#Whatever you decide to visit, Gardens by the Bay truly is one of the best places to experience Christmas in Singapore. If there's one place you can't miss, this is it.#"
    }
  },
  "visit2": {
    "title": "CHANGI AIRPORT - JEWEL",
    "title1": "A MAGICAL STOPOVER",
    "part1": "This year, Jewel has chosen to display fewer lights and Christmas decorations to exhibit different parts of the world. The goal is to invite Singaporeans and expatriates to give the illusion of travel, considering that the borders have been closed for almost two years. A successful gamble for some but a frustration for others.",
    "part2": "Beyond this rather special year, #Jewel Changi Airport is a real must-see for the end-of-year illuminations#. It has always been the plan for this mall, right inside the airport. For a large part of travelers, Singapore is only a simple stopover, but Jewel illuminations will stun you.",
    "part3": "Even for people who live in Singapore, Changi airport is a must-see place for the one who loves Christmas.",
    "part4": "The huge 16-meter-high tree forming the entrance to your journey is magnificent and as impressive as ever.",
    "part5": "The waterfall is the main attraction. On the one hand, it is the largest indoor waterfall in the world, and on the other hand, although it is present all year round, the feeling is different at Christmas, thanks to the decorations and lights all around.",
    "part6": "#Day or night, Jewel Changi will take you to a magical world of sound and light with Christmas colors.#"
  },
  "visit3": {
    "title": "CHRISTMAS GROCERIES & MEALS",
    "part1": "We mentioned above about Orchard Road for luxury shopping, but you can also go there for your Christmas gifts.",
    "part2": "Regarding Christmas decorations, you will find some everywhere. In almost every large mall, you will find stores selling some.",
    "part3": "The #Cluny Court Christmas Fair# is one of the favorite destinations for those looking to buy their dreamy Christmas tree and decorations.",
    "part4": "As for the Christmas dinner, if you want to have Western traditional meals, we recommend #le Petit Dépôt#, Redmart (which often includes products from le Petit Dépôt) or even #Cold Storage#."
  },
  "visit4": {
    "title": "OTHER ACTIVITES",
    "part1": {
      "title": "CHRISTMAS MASS",
      "part1": "For religious people, you can attend Christmas Mass in one of the many churches in Singapore.",
      "part2": "Incidentally,  we were particularly astonished the first time we heard the sound of a church bell in Singapore because it was inconceivable for us."
    },
    "part2": {
      "title": "SANTA CLAUS",
      "part1": "Santa Claus stops in Singapore, and you can meet him on weekends in some malls. You can also find him downtown when he finds some free time."
    },
    "part3": {
      "title": "SNOW",
      "part1": "Singapore always tries to have the most attractive events. If you miss the snow that much, head to Tanglin Mall, which has an early evening snowstorm.",
      "part2": "Well, we don't promise you anything with this artificial snow, but the children are delighted. Isn't it the most important?",
      "part3": "You can also find domes installed in front of some malls to take pictures under the snow. Still artificial, of course, but don't expect better anyway, remember the temperature outside is 30 °C here."
    },
    "part4": {
      "title": "RINK",
      "part1": "Once again, some rinks are open all year round. However, if there is ever a period when the urge to try ice-skating in Singapore should arise, it is during Christmas.",
      "part2": "The two main rinks are in Kallang (Ice World) and Jurong East (The Rink). As in any ice rink, you can rent equipment on site (classic or hockey ice skates, gloves, and socks).",
      "part3": "If a few rinks are set up in front of certain stores, we tell you directly, they really have no interest and do not attract many people."
    }
  },
  "visit5": {
    "title": "ORIENT EXPRESS",
    "part1": "#Once Upon A Time on The Orient Express#",
    "part2": "Once Upon A Time on The Orient Express is an attraction that makes you travel into this legendary train. For the occasion, the original train interiors have been reproduced, and you can see two original train cars: a locomotive built in France 158 years ago and a sleeping car from the 1930s.",
    "part3": "#A unique experience and a fascinating journey# with more than 300 precious objects such as uniforms, posters, original Louis Vuitton luggage, priceless porcelain, documents, and furniture, all restored or reproduced identically. Come and live the experience of travelers who boarded the train over 100 years ago.",
    "part4": "Originally displayed in France, Singapore is the first country chosen to continue the exhibition. Unfortunately ephemeral, this attraction should not be present from 2022. I still wanted to share our visit with you and make you want to see this train in the following country where it will be exhibited."
  },
  "visit6": {
    "part1": "Christmas will probably never be as important in Singapore as in France, and the feeling will certainly never be the same, but we start to get used to it. We still envy our family who is celebrating it in France.",
    "part2": "And if a Christmas in Singapore definitely does not tempt you, maybe a #New Year in the infinity pool# of [Marina Bay Sands](marina-bay-sands) at 200 m high with a breathtaking view of Singapore will appeal to you more?",
    "part3": "Or try the [Chinese New Year](singapore-chinese-new-year) which is much more important and impressive."
  },
  "conclusion": "Celebrating Christmas in a foreign country is the opportunity to live a unique experience, often very different from what we are used to. It is the ideal opportunity to discover a new culture and new traditions.",
  "question1": "Have you ever been in a tropical country for the holiday season?",
  "question2": "What is your dream destination for Christmas?",
  "love": "♡ A Merry Christmas from Singapore ♡",
  "pinterest": "🌏 Discover the must-see places to visit for a tropical Christmas in Singapore. Our travelogue with photos, tips, and advice. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Discover the best places to visit for a tropical Christmas in Singapore.",
    "part3": "Forget the snow and the cold. It will be warm and humid, but with Christmas lights and decorations."
  }
}
