{
  "introduction": {
    "section1": "L’Outback n’est pas considéré comme un État mais est un vaste désert aride occupant le centre de l'Australie. Principalement connu pour la ville d’Alice Springs et ses nombreuses formations rocheuses Ayers Rock, les monts Olgas et Kings Canyon par exemple, vous pouvez aussi avec courage vous aventurez sur la célèbre Mereenie Loop Road.",
    "section2": "Cette énorme partie désertique de sable rouge est une véritable attraction touristique mais est également considérée comme sacré pour les aborigènes. Vous pourrez y voir énormément d’animaux sauvages tels que les dingos, les kangourous et les dromadaires mais aussi de nombreux reptiles.",
    "section3": "Découvrez dans l’ordre : Notre récit de voyage puis nos visites détaillées."
  },
  "title": "Outback",
  "full-title": "Outback | Guide de Voyage",
  "meta-description": "Découvrez l'Outback, la partie désertique de l’Australie. Alice Springs, Ayers Rock, les monts Olgas et Kings Canyon mais aussi ses nombreux animaux comme les dingos, les kangourous, les dromadaires et les reptiles. A travers nos articles on vous fait découvrir ses différents endroits à visiter. Pour chaque lieu visité nous essayons de vous retranscrire au mieux notre visite en vous indiquant : Où partir ? Comment y aller ? Pourquoi ? Quand ? Combien de temps et à quelle période ?",
  "social-network-description": "L’Outback est une énorme partie désertique où vous pourrez y découvrir de nombreuses formations rocheuses telles que Ayers Rock, les monts Olgas et Kings Canyon, considérées comme sacrés pour les aborigènes. Dans la ville d’Alice Springs ou sur les routes de sables rouges, vous aurez peut-être la chance d’y voir de nombreux animaux sauvages tels que les dingos, les kangourous et les dromadaires mais aussi de nombreux reptiles.",
  "section1": "POINTS D'INTÉRÊTS",
  "section2": "Notre récit de voyage",
  "section3": "Nos visites détaillées",
  "section4": "Découvre l'Australie",
  "weather": "Quand partir dans",
  "weather-country": "l'Outback ?"
}
