{
  "days": "days",
  "single": "Single",
  "multiple": "Multiple",
  "quote": "Hello travellers! If you opened this article, that means you probably already choose your next travel destination. And that's already a huge step, considering there are so many countries to visit. Vietnam is a multi-faceted country, its intense and moving history will leave a mark on you and its majestic landscapes will take your breath away. Rest assured, you will not regret your choice!",
  "introduction": "So many questions to ask yourself when planning a trip and especially how to organize yourself? In this article, you will find a lot of information and advice that will help you prepare for your trip to Vietnam.",
  "google-description": "In this article, you will find information and advice that will help you to prepare your trip to Vietnam. Why go to Vietnam? When to go? How many days or weeks? How much to budget? What are the procedures to follow ? We also share with you about accommodations, what you need to bring, the dangers you may face, and our opinion about Vietnam.",
  "social-network-description": "So many questions to ask yourself when planning a trip and especially how to organize yourself? In this article, you will find information and advice that will help you prepare for your trip to Vietnam.",
  "full-title": "Prepare your travel to Vietnam | Travel Guide",
  "index": "Index",
  "section1": {
    "title": "Visa",
    "duration": "Duration",
    "country": "Country",
    "part1": "Please note that Vietnam has suspended the entry of all foreigners since March 22, 2020, until further notice to limit the spread of COVID-19. We will let you know once exemption are lifted.",
    "part2": "There are three different ways to get a visa:",
    "part3": "#E-visa:# Online visa that you can apply on [the official website](https://evisa.xuatnhapcanh.gov.vn/web/guest/home).",
    "part4": "No doubts, it's the simplest way to get a visa, as you can apply from home, however the visa is valid for #30 days# (1 month) and costs $25.",
    "part5": "#Visa Tourism:# Get it from the Vietnam Embassy of your country of residence.",
    "part6": "It can be valid for #1 or 3 months#. Either as a #Single Entry Visa#, or as a #Multiple Entry Visa#.",
    "part7": "The multiple entry visa allows you, for instance, to cross the border to Cambodia and come back a few days later in Vietnam, without the need to apply for a new visa.",
    "part8": "The price differs depending on the countries.",
    "part9": "In France, the single entry visa costs 60€ for a month, and 80€ for three months. Regarding the multiple entry visa, it costs 80€ for a month, and 130€ for three months",
    "part10": "The price is similar in other countries. Contact your embassy to know the exact price.",
    "part11": "#Visa on arrival:# You can only apply to this visa, if you come to Vietnam by air.",
    "part12": "It can be valid for #1 or 3 months#. Either as a #Single Entry Visa#, or as a #Multiple Entry Visa#.",
    "part13": "The single entry visa costs $25 for a month, and $50 for three months.",
    "part14": "You just need to apply online through a travel agency or a visa agency. For instance: [Action Visa (FR)](https://www.action-visas.com/), [Vietnam-Visa (EN)](https://www.vietnam-visa.com/), [Vietnam Visa (EN)](https://www.vietnamvisa.org.vn/apply-visa/).",
    "part15": "Once the application is successful, you will receive by mail the approval, signed. You will need to print it and show it to customs at your arrival. It costs around $20 for a single entry visa, and $50 for a multiple entry visa. You will also have additional fees to pay with the agency.",
    "part16": "Some countries are #exempt for visas#. Below you can find the current list:",
    "part17": "Only US nationals can obtain a one-year multiple-entry visa for $135 and approximately $35 fee.",
    "part18": "Extend your visa: Immigration Police Office (Ho Chi Minh City/Hanoi).",
    "part19": "Passport validity: 6 months after you leave the country.",
    "part20": "Always think about scanning your different documents, like passport, visa, driver license or even flight tickets, in case someone steals them, or if you simply lose them."
  },
  "section2": {
    "title": "Health",
    "part1": "Even if this subject is often overlooked, we still have to tell you to take a minimum of precautions. Hygiene in Vietnam is sometimes questionable whether in restaurants or even on the street, it's quite simple to get sick.",
    "part2": "recommended vaccines",
    "part3": "DTP - Hepatitis A and B - Typhoid",
    "part4": "Rabies - Japanese encephalitis",
    "part5": "Always take a medicine kit with you, containing what you use usually at home. Just basic medicine, but it's very easy to forget.",
    "part6": "Also, don't forget sunscreen and mosquito repellent. We also always carry sunburn-soothing cream.",
    "part7": "Be careful, tap water is not drinkable!!",
    "part8": "#Protect yourself with travel insurance, it's essential!# No one is safe from accidents or anything. Nothing is too cheap for your health. Also international care expenses can be very high.",
    "part9": "If you are unsure about which one to pick, we advise [Allianz Voyage](https://www.allianztravelinsurance.com/)"
  },
  "section3": {
    "title": "Weather",
    "part1": "What's the best time to visit Vietnam?",
    "part2": "If you plan to travel across the whole country, the best months are #February, March and April# to enjoy good weather in each region. Obviously you will not avoid some rainy days. Do not forget that in Vietnam when the temperature is high, the sky may not be clear. It is not uncommon for the sky to be cloudy despite hot temperature, especially in the North.",
    "part3": "If you plan to travel into a specific region:",
    "part4": "Southern ➵ from December to April",
    "part5": "Central ➵ from February to June",
    "part6": "Northern ➵ April and from October to December"
  },
  "section4": {
    "title": "Duration",
    "part1": "How long to travel?",
    "part2": "It all depends on you and what you expect to do, you may want to stay in the same city or maybe you want to travel across the country.",
    "part3": "In the latter case we advise you to stay #at least 15 days# (excluding travel time to Vietnam). This is the bare minimum. We know very well that each person is different and that not everyone can head to the other side of the world for a whole month. Obviously the more you stay, the more you will discover Vietnam. The more you stay, the more you will appreciate your time there and appreciate your visits. However if you can take at least 15 days, do not hesitate, you will already enjoy it a lot.",
    "part4": "Southern: 6 days",
    "part5": "Central: 3 days",
    "part6": "Norther: 4 days",
    "part7": "Local transportation and rest: 2 days"
  },
  "section5": {
    "title": "Itinerary and activities",
    "part1": "In Asia, and especially in Southeast Asian countries, it is not uncommon to travel without planning any itinerary or to book activities one day before.",
    "part2": "On our side, we like to be organised and to check in advance the activities that we are going to do.",
    "part3": "What route to take? Hiking, resting, road trip, city visit or walking off the beaten track.",
    "part4": "From the South to the North, via the Central region, you will be spoiled for choice.",
    "part5": "[Southern](southern-vietnam): Ho Chi Minh City - Mekong Delta - Can Tho - My Tho",
    "part6": "[Northern](northern-vietnam): Hanoi - Halong Bay - Tam Coc",
    "part7": "[Central](central-vietnam): Da Nang and its beaches - Hoi An - Hue",
    "part8": "To book excursions or just to find ideas for activities to organise ourselves, we use [GetYourGuide](gyg:discovery/s?q=Vietnam), [TripAdvisor](tripadvisor:Tourism-g293921-Vietnam-Vacations.html) or even [Civitatis](civivatis:vietnam/).",
    "part9": "We compare the prices, we compare the offers, we search for what we would like to do. Whether with a guide or not, our goal is to find the places that make us dream and that make us want to go.",
    "part10": "We advise you to visit Vietnam from North to South, arriving in Ha Noi and departing from Ho Chi Minh City. According to our research it will save you time and money."
  },
  "section6": {
    "title": "Transports",
    "part1": "In cities, we prefer #Grab# which is very cheap and more trustable than local taxis.",
    "part2": "Out of cities, it will depend. #Bus# remains the most widespread transportation, even if more and more train lines are available.",
    "part3": "To travel from a region to another, it will depend on your budget, but #planes# are the fastest way.",
    "part4": "Additionally, #scooters or motos# allow you to move anywhere (city/countryside) on your own (be careful, driving in cities can be quite challenging).",
    "part5": "More information about [Transports in Vietnam](transport-vietnam)."
  },
  "section7": {
    "title": "Accommodations",
    "part1": "Where to stay and how to book?",
    "part2": "You will always find something to stay, but we still advise you to book in advance if you do not want to have any surprises (especially unpleasant ones).",
    "part3": "Booking will also help you to compare prices and check reviews:",
    "part4": "#Hotels# on [Agoda](agoda) or [Booking](booking-search:Vietnam), the most populars. You can find hotels at any price.",
    "part5": "#Short stay apartments# on [Airbnb](airbnb:vietnam), more common in large cities, we generally find them a bit too expensive.",
    "part6": "#Inns# on [Hostelworld](hostel-world:Vietnam), in every country, a good way to save money and meet travelers.",
    "part7": "If you already know good addresses for hotels, resorts or homestays, you can also book directly on their website. It will be cheaper for you than going through external sites.",
    "part8": "Unless a hammock is enough for you?"
  },
  "section8": {
    "title": "Budget",
    "part1": "Most of the budget will be spent on air travel, depending on where you come from. For instance from France, it will cost around $1000 per person.",
    "part2": "Below you will find estimation on the different expenses:",
    "part3": "#Accommodations:# from 250 000 VND ($14)",
    "part4": "Prices vary depending on the period and the services offered. From cheap hotels to luxurious ones, you will find a wide range of prices. However it is really easy to find a cheap room with the bare minimum of comfort. In Vietnam, you will find a lot of hotels especially for backpackers.",
    "part5": "#Meals:# from 110 000 VND ($5)",
    "part6": "You can find street vendors everywhere who sell Banh Mi, soups, etc ... for prices rarely exceeding 110,000 VND (%4).",
    "part7": "You can also find typical and small restaurants where there is not a lot of choice, sometimes even only the famous « Pho » soup prepared in front of you. Prices rarely exceed 200,000 VND ($8).",
    "part8": "There also are different kinds of restaurants, even some luxurious one, selling local food or Western food. Prices vary but start from $13 per person.",
    "part9": "#Activities:#",
    "part10": "It depends whether you take guided tours or whether you move around on your own. For one activity, expect around #$15/$20 per person#.",
    "part11": "#Transport:#",
    "part12": "In cities, using Grab or Taxis, rides will cost less than $7.",
    "part13": "If you need to move to a different city, you will have 3 different choices, from the less expensive to the most expensive: bus, train and plane.",
    "part14": "We spent roughly #$15 per day, per person#.",
    "part15": "Vietnam is one of the most popular countries, because of its gorgeous landscapes, but also because it is a #very affordable# country. For 2 people, you can easily find a way to spend less than $60 per day (#$30 per person#). Of course, it depends on multiple factors: how you travel, what kind of spender you are and your priorities."
  },
  "section9": {
    "title": "Phone and Internet",
    "part1": "In every airport, wou will find stores to buy sim cards. Prices vary, but you can find #sim card for $3#.",
    "part2": "Usually, we focus on data only plan, with #1Gb of data for a week#. That's more than enough for us. We never call people from abroad, that's why we never consider plans with local calls",
    "part3": "Feel free to check with your own provider, maybe they have an interesting offer for you.",
    "part4": "Before travelling, make sure your phone is « unlocked », otherwise you won't be able to use a local sim card.",
    "part5": "To unlock your phone, check with your provider if they provide the service for free.",
    "part6": "Most hotels provide wifi for free. Sometimes it's not working very well."
  },
  "section10": {
    "title": "Scams and fraud",
    "part1": "Scams exist everywhere, in every country. It's not specific to Vietnam. Maybe you will be unfortunate and meet people that will turn out to be scammers.",
    "part2": "Considering how cheap Vietnam is, it's hard to talk about scam when people sell something for only $2, even if it's far more expensive than it should be.",
    "part3": "We met tourists yelling for scam because they had to pay 50,000 VND ... It's not $50,000! It's $2 ... Only $2 ... The currency conversion to VND is a bit complicated to do, but take the necessary time to convert the prices. We use the [Currency application](http://www.currencyapp.com/), the best application in our opinion. And it does work offline.",
    "part4": "To tell you the truth, it's up to you to get informed about prices before travelling, whether it is about activities, guided tours, meals or anything you plan to buy.",
    "part5": "The only scam we've actually seen is made by #taxis# who hide their taximeter (where the prices are displayed), who start the ride with uncleared meters or who simply do not have one.",
    "part6": "That's why we advise to book taxis with the [Grab application](https://www.grab.com/transport/) in Asian countries. It is the simplest way to book a taxi and avoid scammers. You know the price straight when booking with the application, and you will always find taxis around you."
  },
  "section11": {
    "title": "Natural disasters",
    "part1": "We do not share about natural disasters to scare you. There are natural disasters in each country and most of the time we do not even pay attention to them. However we find it important that you are aware of any risk and that you feel safe, far from home.",
    "part2": "Vietnam is hit on average by 6 or 9 typhoons and tropical storms per season. The typhoon season is quite difficult to predict and differs by region.",
    "part3": "Typhoons occur from April to December. The risk is higher in the North at the start of the season gradually shifting towards the Center and then to the South. The most risky period for the formation of typhoons occurs from June to October.",
    "part4": "",
    "part5": "In addition, there is a monsoon season which will also differ depending on the region:",
    "part6": "from May to October in the North and the South",
    "part7": "from September to November in the Central region",
    "part8": "The monsoon regularly causes floods and can lead to landslides in risky areas.",
    "part9": "please inform at least one person about your travel.",
    "part10": ""
  },
  "section12": {
    "title": "Must-pack items",
    "part1": "What? The content of this suitcase doesn't suit you? It looks perfect to us!",
    "part2": "What to pack in your suitcase or in your backpack? How to dress ? Here is a list of items that we think are essential to take to Vietnam. Of course this list is not exhaustive and you can take anything you want, or even less.",
    "part3": "#Clothing#",
    "part4": "Cap, hat or anything to protect your scalp from the sun",
    "part5": "Short, light clothing for city walks",
    "part6": "Sports clothes, useful for long walks",
    "part7": "Long clothes, especially for jungle, park, hike, where leeches and mosquitoes just wait for your blood",
    "part8": "Raincoat",
    "part9": "Walking shoes",
    "part10": "Comfortable shoes, like sandals",
    "part11": "#Medical kit#",
    "part12": "Mosquito repellent",
    "part13": "Solar cream",
    "part14": "Sunburn-soothing cream",
    "part15": "Elastic Strips Plaster",
    "part16": "Medicines for headaches, stomachaches ...",
    "part17": "Make sure to check if you can bring any medication on the country you travel to.",
    "part18": "#Devices#",
    "part19": "Camera + Chargers (gopro, drone if you have)",
    "part20": "Phone + Chargers",
    "part21": "Adapter: mostly type C outlets (European with two pins), sometimes type A (American). Check with your hotel.",
    "part22": "#Misc#",
    "part23": "Sunglasses",
    "part24": "Waterproof backpack to bring with you during your visits",
    "part25": "Toilet Paper (Yes, we always have a roll with us and it happens to be very useful. Trust us.)",
    "part26": "Hand wipes or hydroalcoholic gel (We always have either one or the other in our bag)",
    "part27": "Passport",
    "part28": "ID card",
    "part29": "Flask, stainless steel water bottle",
    "part30": "Flashlight",
    "part31": "Toothbrush + Toothpaste",
    "part32": "[Discover our devices](devices)."
  },
  "section13": {
    "title": "What do we think about Vietnam?",
    "part1": "The good things",
    "part2": "Landscapes",
    "part3": "Of course, the first thing we discover are cities since this is the place where we land. But we were especially eager to discover places like the Mekong River Delta in the Southern region, the Halong Bay in the Northern region or many parks in the Central region. And we did not regret it. The landscapes are gorgeous, Nature is still there despite humans and it's really nice. We were looking for authentic landscapes that's what we get.",
    "part4": "Money",
    "part5": "Vietnam is definitely one of the cheapest countries we have been to. There are so many things to do, so many things to eat, so many things to discover but everything is at a ridiculous price. It's really nice to not have to think too much about how much money you will spend.",
    "part6": "Food",
    "part7": "You will literally find everything and for all tastes, more or less spicy, meat, fish or even vegetarian. The Vietnamese food is really great. We really loved discovering all those dishes, in restaurants or with the street vendors. Every meal was a treat.",
    "part8": "More information about [Our Vietnamese Food Favorites](food-vietnam).",
    "part9": "Vietnamese",
    "part10": "We already knew it, but in Southeast Asia countries people are always smiling. No surprise to us that it was the case here, in Vietnam. Feel free to ask for help, there will always be someone. We also met people who really like the French language, it was really fun teaching them few words and vice versa. In hotels, and more particularly in homestays, we have always been welcomed like we were part of their family.",
    "part11": "The less good things",
    "part12": "Traffic",
    "part13": "We already knew traffic would be an issue. It's a recurrent problem in Southeast Asia countries, especially in big cities. No traffic rules, scooters everywhere, honks. Except in Singapore, it's always the case in this part of the world. The traffic is like a bit of a disaster. And that's not even the worst country we have been to. At least there are traffic lights, and people respect them... a bit.",
    "part14": "Crowd",
    "part15": "Like traffic, Vietnam is no different to other Southeast Asia countries: cities are overcrowded. Add in the tourists and it is very difficult to find quiet places. Despite everything, we appreciate the dynamism but this is not what we prefer and in general we don't stay too long in the cities."
  },
  "section14": {
    "title": "Vietnamese Currency",
    "part1": "The local currency is the Dong, it is mainly called VND.",
    "part2": "$1 is worth roughly 23 000 Dong",
    "part3": "51 is worth roughly 115 000 Dong",
    "part4": "$10 is worth roughly 230 000 Dong",
    "part5": "$100 is worth roughly 2 305 000 Dong",
    "part6": "That's a lot of bank notes for so little in the end. Truth to be told, your wallet might explode depending on how much you withdrew.",
    "part7": "We also wanted to talk about tips. Tips are nor mandatory in Vietnam. People appreciate it, but unlike in [Bali](bali) for example no one will ask you for a tip.",
    "part8": "We usually give $5 - $10 to drivers and guides.",
    "part9": "Maybe it's too much, maybe it's not enough. We think that there is no discussion about that, everybody should be free to give what they can."
  },
  "section15": {
    "title": "Few Vietnamese words",
    "part1": "Hi = Xin Chào",
    "part2": "Yes = Vang",
    "part3": "No = Không",
    "part4": "Excuse me = Xin Lổi",
    "part5": "Thank you = Cảm On",
    "part6": "Please = Làm Ơn",
    "part7": "Bye = Tam Biet"
  },
  "conclusion": {
    "part1": "We hope that all those advice were useful, Do you have other information or advice to share?",
    "part2": "Feel free to share about your adventures in Vietnam in the comments section below."
  },
  "pinterest": "🌏 In this article, you will find information and advice that will help you to prepare your trip to Vietnam. Why go to Vietnam? When to go? How many days or weeks? How much to budget? What are the procedures to follow ? We also share with you about accommodations, what you need to bring, the dangers you may face, and our opinion about Vietnam. Click on the image for the full guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Do you want to travel to Vietnam?",
    "part3": "To prepare for it, we have listed in this article everything you need to get ready and what you need to do, to go to Vietnam."
  }
}
