{
  "days": "jours",
  "single": "Simple",
  "multiple": "Multiple",
  "quote": "Coucou à vous, voyageurs du monde ! Si vous êtes ici c’est que vous avez déjà choisi votre destination et c’est déjà énorme tellement le monde regorge de pays à voir. Le Vietnam est un pays aux multiples facettes, son histoire intense et bouleversante ne vous laissera pas insensible et ses paysages majestueux vont vous couper le souffle, tout ça pour vous dire que vous ne regretterez pas votre choix !",
  "introduction": "Que de questions à se poser quand on prépare un voyage et surtout comment bien s’organiser ? Vous trouverez dans cet article quelques informations et conseils qui vous permettront de préparer votre voyage au Vietnam.",
  "google-description": "Vous trouverez dans cet article nos informations et conseils qui vous permettront de préparer votre voyage au Vietnam. Pourquoi partir au Vietnam ? Quand partir ? Combien de jours ou semaines ? Combien d’argent prévoir ? Quelles sont les formalités ? On vous parle également des logements, des incontournables à faire et des dangers tout en vous donnant notre avis.",
  "social-network-description": "Que de questions à se poser quand on prépare un voyage et surtout comment bien s’organiser ? Vous trouverez dans cet article nos informations et conseils qui vous permettront de préparer votre voyage au Vietnam.",
  "index": "Sommaire",
  "section1": {
    "title": "Visa",
    "duration": "Durée",
    "country": "Pays",
    "part1": "À noter qu’à l’heure actuelle, toutes les démarches pour demander un visa sont annulées à cause du Covid, on vous tiendra informé dès que ce ne sera plus le cas et si des changements sont à prévoir sur les prix ou les exemptions de visa.",
    "part2": "Vous avez trois façons de demander un visa :",
    "part3": "E-visa :",
    "part4": "Il s’obtient sur internet. Vous pouvez faire la demande sur",
    "part5": "le site officiel",
    "part6": "Certainement le plus pratique puisque vous avez juste à le faire de chez vous cependant il ne peut être obtenu que pour",
    "part7": "30 jours",
    "part8": "(1 mois) au prix de 25$.",
    "part9": "Visa Tourism :",
    "part10": "Il s’obtient à l’ambassade du Vietnam de votre pays.",
    "part11": "Un visa de tourisme peut être demandé pour",
    "part12": "1 ou 3 mois",
    "part13": ". Soit en",
    "part14": "Visa simple",
    "part15": ", soit en",
    "part16": "Visa à entrées multiples.",
    "part17": "Le visa à entrées multiples est un visa qui vous permet d’entrer au Cambodge (par exemple) depuis le Vietnam puis d’y retourner sans pour autant devoir demander un autre visa.",
    "part18": "Les prix varient en fonction des pays.",
    "part19": "En France, il faut compter pour un visa simple 60€ pour un mois et 80€ pour 3 mois. Pour un visa à entrées multiples comptez 80€ pour un mois et 130€ pour 3 mois.",
    "part20": "Pour les autres pays, les tarifs seront à peu près équivalents. Renseignez vous auprès de l’ambassade.",
    "part21": "Visa on arrival :",
    "part22": "Il ne peut être obtenu que si vous venez au Vietnam par avion.",
    "part23": "Un visa on arrival peut être demandé pour",
    "part24": "1 ou 3 mois",
    "part25": ". Soit en",
    "part26": "Visa simple",
    "part27": ", soit en",
    "part28": "Visa à entrées multiples.",
    "part29": "Les tarifs sont de 25$ pour l’entrée simple et 50$ pour le visa à entrées multiples.",
    "part30": "Vous avez juste à remplir une demande en ligne dans une agence de voyage ou une agence spécialement créée pour les visas. Quelques exemples :",
    "part31": "Action Visa (FR)",
    "part32": "Vietnam-Visa (EN)",
    "part33": "Vietnam Visa (EN)",
    "part34": "Vous recevrez par e-mail une autorisation signée que vous devez imprimer et présenter à votre arrivée. Pour la demande en ligne, comptez environ 20$ pour un simple et 50$ un multiple, ainsi que des frais additionnels à payer auprès de l’agence.",
    "part35": "Certains pays ont le droit à une",
    "part36": "exemption de visas",
    "part37": ", voici la liste actuelle :",
    "part38": "Seuls les ressortissants des États-Unis peuvent obtenir un visa d’un an à entrée multiple au prix de 135$ + environ 35$ de frais.",
    "part39": "Prolonger vos visas sur place : Immigration Police Office (Hô Chí Minh-Ville / Hanoi).",
    "part40": "Validité passeport : 6 mois après la sortie du pays.",
    "part41": "Pensez comme toujours à scanner tous vos documents comme le passeport, le visa, votre permis de conduire ou même vos billets d'avion, on le répète souvent mais en cas de perte ou de vol vous aurez au moins toujours ses papiers là."
  },
  "section2": {
    "title": "Santé",
    "part1": "Même si ce sujet est souvent passé à la trappe, on se doit quand même de vous dire de prendre un minimum de précautions. L’hygiène au Vietnam est parfois douteuse que ce soit dans les restaurants ou même dans la rue, nous ne sommes pas à l’abri de tomber malade.",
    "part2": "Vaccins recommandés :",
    "part3": "DTP - Hépatites A et B - Typhoïde",
    "part4": "Rage - encéphalite japonaise",
    "part5": "Emportez toujours une",
    "part6": "trousse de médicaments",
    "part7": "avec ce que vous utilisez le plus souvent chez vous, rien de plus basique mais on n’y pense pas forcément.",
    "part8": "N’oubliez pas également",
    "part9": "la crème solaire, l’anti-moustique",
    "part10": "et nous emmenons tout le temps avec nous une crème contre les brûlures ou les coups de soleil.",
    "part11": "Faites attention, l’eau du robinet n’est pas potable !!",
    "part12": "Prenez une assurance voyage, c’est indispensable !",
    "part13": "Personne n’est à l’abri et même si ce sont des coûts en plus, rien n’est trop cher pour votre santé !",
    "part14": "Si vous ne savez pas vers quelle assurance vous diriger, nous vous conseillons",
    "part15": "Allianz Voyage"
  },
  "section3": {
    "title": "Météo",
    "part1": "À quelle période partir ?",
    "part2": "Si vous souhaitez traverser tout le pays en une seule fois, les mois les plus favorables sont ",
    "part3": "février, mars et avril",
    "part4": "pour avoir le plus beau temps dans chaque région. Évidemment vous ne serez pas à l’abri d’un jour de pluie, et n’oubliez pas non plus qu’au Vietnam ce n’est pas parce qu’il fait chaud que le ciel sera d’un bleu éclatant, il n’est pas rare que le ciel soit nuageux malgré une température favorable, surtout dans le Nord.",
    "part5": "Si vous souhaitez faire région par région :",
    "part6": "Sud : de décembre à avril",
    "part7": "Centre : de février à juin",
    "part8": "Nord : avril et d'octobre à décembre"
  },
  "section4": {
    "title": "Durée",
    "part1": "Combien de temps partir ?",
    "part2": "Tout dépend de vous et de vos envies, vous avez peut-être envie de passer tout votre séjour dans la même ville ou vous êtes plutôt du genre à vouloir voir tout le pays.",
    "part3": "Si vous souhaitez faire le tour du Vietnam, prendre quand même un minimum votre temps sans pour autant passer vos journées dans un hamac on vous conseille d’y aller ",
    "part4": "minimum 15 jours",
    "part5": "(hors trajet aller / retour). Ceci est un minimum, nous savons très bien que chaque personne est différente et que tout le monde ne peut pas prendre un mois de vacances pour partir à l’autre bout du monde donc effectivement plus vous y serez, plus vous verrez de choses et plus vous pourrez prendre votre temps mais si vous pouvez prendre au moins 15 jours n’hésitez pas, vous profiterez déjà d’énormément de paysages.",
    "part6": "Sud : 6 jours",
    "part7": "Centre : 3 jours",
    "part8": "Nord : 4 jours",
    "part9": "Transports locaux + Repos : 2 jours"
  },
  "section5": {
    "title": "Itinéraire et activités",
    "part1": "En Asie, et en particulier dans les pays d’Asie du Sud-Est, il n’est pas rare de partir sans prévoir un itinéraire exact ou réserver des activités la veille pour le lendemain.",
    "part2": "De notre côté, nous aimons avoir un minimum d’organisation et regarder à l’avance sur Internet les activités que l’on va faire.",
    "part3": "Quel parcours faire ? Randonnée, farniente, road trip, visite des villes ou promenade hors des sentiers battus.",
    "part4": "Du Sud vers le Nord, en passant par le Centre, vous n’aurez que l’embarras du choix.",
    "part5": "Sud",
    "part6": " : Hô Chi Minh-Ville - Delta du Mékong - Cân Thơ - Mỹ Tho",
    "part7": "Nord",
    "part8": " : Hanoi - Baie d'Halong - Tam Coc",
    "part9": "Centre",
    "part10": " : Da Nang et ses plages - Hoi An - Hué",
    "part11": "Pour réserver des excursions ou juste pour nous donner des idées d’activité à organiser par nous-même nous utilisons les sites ",
    "part12": "GetYourGuide",
    "part13": "TripAdvisor",
    "part14": "ou encore",
    "part15": "Civitatis",
    "part16": "On compare les prix, on compare les offres, on voit ce qu’on aimerait faire que ce soit avec guide ou non, peu importe le but c’est de trouver les endroits qui nous font rêver et qui nous donnent envie.",
    "part17": "On vous conseille de visiter le Vietnam du Nord au Sud, arrivée à Ha Noi et départ de Hô Chí Minh-Ville, d’après nos calculs et nos recherches cela vous fera gagner du temps et de l’argent."
  },
  "section6": {
    "title": "Transports",
    "part1": "En ville, on va privilégier",
    "part2": "Grab",
    "part3": "qui va permettre de se déplacer à moindre coûts et d'éviter tout problèmes de prix avec les taxis locaux.",
    "part4": "En zone rurale cela va dépendre, le",
    "part5": "bus",
    "part6": "reste le moyen le plus répandu, même si de plus en plus de lignes de trains sont à disposition.",
    "part7": "Pour passer d’une région à une autre, cela va dépendre de votre budget mais l’",
    "part8": "avion",
    "part9": "reste le moyen le plus rapide.",
    "part10": "En bonus on peut citer le",
    "part11": "scooter ou la moto",
    "part12": "qui permet de se déplacer n’importe où (ville / campagne) par ses propres moyens (attention la conduite en ville peut être compliqué).",
    "part13": "En savoir plus sur"
  },
  "section7": {
    "title": "Logements",
    "part1": "Où dormir et sur quel site réserver ?",
    "part2": "Vous trouverez toujours de quoi vous loger à la dernière minute mais on vous conseille quand même de réserver à l’avance si vous ne voulez pas avoir de surprises (surtout mauvaises).",
    "part3": "Cela vous permettra également de comparer les prix et de lire les commentaires et les avis :",
    "part4": "Hôtels",
    "part5": "sur",
    "part6": "Agoda",
    "part7": "ou",
    "part8": "Booking",
    "part9": ", les plus courants, vous pouvez en trouver à n’importe quel prix, certainement les valeurs les plus sûres à nos yeux.",
    "part10": "Appartement individuel",
    "part11": "sur",
    "part12": "Airbnb",
    "part13": ", plus courant dans les grandes villes, nous les trouvons généralement un peu trop cher.",
    "part14": "Auberges de jeunesse",
    "part15": "sur",
    "part16": "Hostelworld",
    "part17": ", comme dans quasiment chaque pays, un bon moyen d’économiser et de faire des rencontres entre voyageurs.",
    "part18": "Si vous connaissez déjà des bonnes adresses d’hôtels, de resorts ou d'homestays, vous pouvez également réserver directement sur leur site. Cela vous reviendra moins cher que de passer par des sites externes.",
    "part19": "À moins qu’un simple hamac vous suffise ?"
  },
  "section8": {
    "title": "Budget",
    "part1": "Le plus gros du budget sera forcément l’avion, tout dépend d’où vous venez mais de la France par exemple comptez environ 700€ par personne.",
    "part2": "On vous fait ici une petite liste pour vous donner un ordre d’idées :",
    "part3": "Hébergements :",
    "part4": "à partir de 250 000 VND (10€)",
    "part5": "Les prix varient en fonction de la période à laquelle vous venez ainsi que des services proposés. D’un hôtel bon marché à un hôtel plus chic, vous trouverez tous les prix mais il est vraiment facile de trouver une chambre pas cher pour un minimum de confort. Au Vietnam, vous trouverez énormément d'hôtels spécialement pour les backpackers.",
    "part6": "Repas :",
    "part7": "à partir de 110 000 VND (4€)",
    "part8": "Vous pouvez trouver un peu partout des vendeurs ambulants qui vendent Banh Mi, soupes, etc ... pour des prix dépassant rarement les 110 000 VND (4€).",
    "part9": "Vous pouvez trouver également des places assises dans des petits restaurants très typiques où il n’y a pas beaucoup de choix, des fois même uniquement de la soupe la célèbre \"Pho\" préparée devant vous, pour des prix moyens dépassant rarement les 200 000 VND (7€).",
    "part10": "Vous avez également toutes sortes de restaurants du plus classique au plus luxueux, nourriture locale ou bien de différents pays dont l’Europe. Les prix varient mais commencent facilement à partir de 10€ par personne.",
    "part11": "Activités :",
    "part12": "Tout dépend si vous prenez des visites guidées ou bien si vous vous déplacez par vos propres moyens. Comptez malgré tout environ",
    "part13": "10/15€ par personne.",
    "part14": "Transports :",
    "part15": "En zone urbaine, via Grab ou via Bus, le coût restera très faible, moins de 5€ par trajet.",
    "part16": "Si vous avez besoin de changer de villes, trois options s’offrent à vous, de la moins chère à la plus chère: le bus, le train et l'avion.",
    "part17": "De notre côté nous avons compté environ",
    "part18": "10€ par jour, par personne.",
    "part19": "Le Vietnam fait partie des pays très prisé de part la beauté de ses paysages mais également car c’est un pays",
    "part20": "bon marché",
    "part21": "où venir en vacances reste vraiment très abordable, pour deux personnes vous pouvez très bien vous en sortir pour 50€ par jour (soit",
    "part22": " 25€ par personne",
    "part23": "). Bien sûr tout dépend de votre manière de voyager, de votre manière de dépenser et de vos priorités."
  },
  "section9": {
    "title": "Téléphone et Internet",
    "part1": "À l'arrivée de chaque aéroport vous trouverez de quoi acheter une carte sim. Les prix varient mais vous trouverez facilement des",
    "part2": "cartes sims à 2€.",
    "part3": "En règle générale, on se focalise sur des offres à",
    "part4": "1Go de données pour une semaine.",
    "part5": "D'après nos différentes expériences ça s'est avéré suffisant. Nous n’avons pratiquement jamais utilisé d’appels téléphoniques et de ce fait nous ne prenons pas ce critère en compte lors de notre choix.",
    "part6": "N’hésitez pas à comparer avec les offres de votre opérateur téléphonique.",
    "part7": "Pensez à bien vérifier, avant de partir, que votre téléphone est bien débloqué \"désimlocké\", vous ne pourrez pas mettre de carte Sims sinon.",
    "part8": "Pour débloquer votre téléphone il faut voir auprès de votre opérateur celui-ci peut vous le faire gratuitement ... ou non, tout dépendra de votre opérateur et également depuis combien de temps vous êtes chez lui.",
    "part9": "La plupart des hôtels offrent une connexion wifi, plus ou moins efficace en fonction du lieu, gratuitement."
  },
  "section10": {
    "title": "Arnaques et pièges à éviter",
    "part1": "Qu’on se le dise vous pourrez vous faire arnaquer partout, dans chaque pays vous aurez peut-être la malchance d’être la personne qui tombera sur cette personne malhonnête.",
    "part2": "Vu les prix dérisoires que nous payons au Vietnam, j’ai un peu de mal à parler d’arnaque quand quelqu’un essaie juste de vendre un peu plus cher un objet qui au final ne coûte même pas 2€ quand il “gonfle” son prix.",
    "part3": "On a déjà vu des touristes hurler à l’arnaque car on leur demandait 50 000 VND ... Ce n’est pas 50 000 € ! C’est 2€ ... 2 tout petit euros ... Le calcul est compliqué à faire mais prenez le temps de convertir pour vous rendre véritablement compte des prix, nous utilisons l’",
    "part4": "application Currency",
    "part5": ", clairement la meilleure à nos yeux et qui marche hors connexion.",
    "part6": "En vrai, c’est surtout à vous de vous renseigner avant d’aller dans un endroit, de réserver une balade ou de connaître au moins un minimum les prix de ce que vous voulez acheter.",
    "part7": "La seule arnaque qu’on a réellement vu et que l’on peut qualifier comme tel ce sont",
    "part8": "les taxis",
    "part9": "qui cachent leur horodateur (endroit où sont affichés les prix), qui commencent la course avec déjà des compteurs affichés ou bien qui n’en ont tout simplement pas.",
    "part10": "C’est pourquoi on vous préconise de prendre vos taxis avec l’",
    "part11": "application Grab",
    "part12": "dans les pays d’Asie, ça a toujours été le plus simple pour nous, déjà pour être sûr des prix car le prix est fixé directement sur votre application, mais également pour être sûr d’avoir un taxi à l’endroit où nous sommes. On vous en parle plus dans les transports."
  },
  "section11": {
    "title": "Catastrophes naturelles",
    "part1": "On ne vous parle pas des catastrophes naturelles pour vous faire peur, il y en a dans tous les pays et la plupart du temps on y prête même pas attention, cela dit on trouve cela important que vous soyez au courant de n’importe quel risque et que, à des milliers de kilomètres de chez vous, vous soyez un minimum en sécurité.",
    "part2": "Le Vietnam est frappé en moyenne par 6 ou 9 typhons et tempêtes tropicales par saison. La saison des typhons est assez difficile à prévoir et diffère selon les régions.",
    "part3": "Elle s'étend plus ou moins officiellement d'avril à décembre avec un risque accru en début de saison au Nord du pays, se décalant au fur et à mesure vers le Centre puis le Sud. La période la plus propice à la formation de typhons est juin-octobre.",
    "part4": "Renseignez-vous :",
    "part5": "En cas de cyclones, typhons ou d’ouragans",
    "part6": "De plus, le Vietnam connaît une saison de forte mousson qui va elle aussi différer en fonction des régions :",
    "part7": "de mai à octobre dans le nord et le sud",
    "part8": "de septembre à novembre dans le centre",
    "part9": "Cette période de forte pluie cause régulièrement des fortes crues et peut engendrer des glissements de terrains dans les zones les plus à risque.",
    "part10": "Ne partez pas sans prévenir au moins une personne de votre entourage de votre départ.",
    "part11": "Une inscription simple, rapide et gratuite sur le site",
    "part12": "Ariane",
    "part13": "vous permettra également d’être informé du moindre risque dans le pays où vous êtes ou du pays dans lequel vous comptez aller. Cela vous permet également de communiquer des données sur votre voyage à l'étranger et avertir votre famille si quelque chose ne se passe pas bien."
  },
  "section12": {
    "title": "Valise idéale",
    "part1": "Comment ça, le contenu de cette valise ne vous convient pas ? C’est parfait pourtant !",
    "part2": "Que prendre dans votre valise ou votre sac à dos ? Comment s’habiller ? Voici une liste des éléments que nous pensons indispensable à emmener au Vietnam. Bien sûr cette liste est non-exhaustive et vous pouvez emporter tout ce que vous voulez, ou même moins.",
    "part3": "Vêtements",
    "part4": "Casquette, chapeau ou autre pour protéger votre tête du soleil",
    "part5": "Vêtements courts et légers pour des promenades en ville",
    "part6": "Vêtements de sport utile lors de grande marche",
    "part7": "Vêtements longs en particulier pour des visites dans la jungle ou dans des parcs où les sangsues sont particulièrement présentes ainsi que pour vous protéger des moustiques",
    "part8": "Imperméable, toujours utile en temps de pluie",
    "part9": "Chaussure de marche fermée",
    "part10": "Chaussure plus confortable",
    "part11": "Trousse médicale",
    "part12": "Répulsif à moustique",
    "part13": "Crème solaire",
    "part14": "Crème contre les brûlures et coups de soleil",
    "part15": "Pansements",
    "part16": "Médicaments de base pour maux de tête, ventre ...",
    "part17": "Attention comme dans tous les pays, renseignez-vous bien avant d’emmener un médicament sur place.",
    "part18": "Électronique",
    "part19": "Appareil photo + Chargeurs (et caméra, gopro, drone si vous avez)",
    "part20": "Téléphone + Chargeurs",
    "part21": "Adaptateur : prises de type C en majorité (françaises avec deux pins), des fois de type A (américaines). Renseignez-vous auprès de votre hôtel si vous n’êtes pas sûr.",
    "part22": "Autres",
    "part23": "Lunettes de soleil",
    "part24": "Petit sac à dos étanche (hors valise) pour emmener partout avec vous lors de vos visites",
    "part25": "Papier Toilette (Oui cela peut paraître bizarre mais nous avons toujours un rouleau sur nous et c’est vraiment très utile on vous assure)",
    "part26": "Lingettes pour les mains ou gel hydroalcoolique (là encore on y pense pas forcément, mais on a toujours soit l’un soit l’autre dans notre sac)",
    "part27": "Passeport",
    "part28": "Carte d’identité",
    "part29": "Gourde",
    "part30": "Lampe torche",
    "part31": "Brosse à dent + Dentifrice",
    "part32": "Connaître tous nos accessoires de voyage en détail."
  },
  "section13": {
    "title": "Notre avis sur le Vietnam",
    "part1": "Les +",
    "part2": "Les paysages",
    "part3": "Bien sûr avant tout on s’intéresse aux villes puisque c’est l'endroit où nous arrivons en premier lieu mais nous avions surtout hâte de partir en excursion vers le Delta du Mékong pour le Sud, vers la Baie d'Halong pour le Nord ou encore les différents parcs dans le centre, et nous ne l’avons pas regretté. Les paysages sont splendides, la nature est encore bien présente malgré le passage des humains et ça fait vraiment plaisir. Nous recherchons de l’authentique et nous avons été servi.",
    "part4": "L’argent",
    "part5": "Pour tout ce que nous avons fait lors de nos séjours, le Vietnam est l’un des pays qui nous est revenu le moins cher. Pourtant il y a des choses à faire et des choses à manger mais tout est à un prix dérisoire, c’est quand même un énorme plus, on ne va pas se mentir.",
    "part6": "La nourriture",
    "part7": "Vous trouverez littéralement de tout et pour tous les goûts, du plus ou moins épicé, de la viande, du poisson ou même végétarien. Les Vietnamiens n’ont clairement rien à nous envier, nous avons vraiment adoré découvrir tous les plats que ce soit chez les vendeurs ambulants ou dans des restaurants un peu plus côtés, n’importe où nous nous sommes régalés.",
    "part8": "En savoir plus sur",
    "part9": "L’accueil",
    "part10": "On le savait déjà mais dans les pays d’Asie du Sud-Est les gens sont particulièrement souriants, nous en avons encore eu l’exemple au Vietnam. N’hésitez pas à demander de l’aide, ils seront toujours là pour vous aider. On est également tombé sur des personnes qui aimaient énormément la langue française, c’était très rigolo de leur apprendre des mots et vice versa. Dans les hôtels et plus particulièrement les homestays on a toujours été accueilli comme des rois, un peu comme des membres de leur famille.",
    "part11": "Les –",
    "part12": "La circulation",
    "part13": "Bon ça aussi on le savait, c’est quand même assez récurrent, mais dans les grandes villes aucun code de la route, des scooters à tout va, des klaxons qui retentissent toutes les deux secondes, bienvenue dans les pays d’Asie du Sud-Est (hormis Singapour) où la circulation est quand même un peu une catastrophe. Et encore ce n’est pas le pire pays qu’on ait fait niveau circulation, imaginez ici il y a quand même au moins les feux de circulation qui marchent et qui sont un minimum respectés.",
    "part14": "Le monde",
    "part15": "A l'image de la circulation, au Vietnam on n'échappe pas à la règle : les villes sont surpeuplées. Rajoutez-y les touristes et il est très difficile d’aspirer à un peu de calme en milieu urbain. On apprécie malgré tout le dynamisme mais ce n’est pas ce qu’on préfère et en général on ne s’attarde pas trop dans les villes."
  },
  "section14": {
    "title": "Monnaie Vietnamienne",
    "part1": "La monnaie locale est le Dong, on la nomme principalement VND.",
    "part2": "1€ vaut ~ 28 000 Dong",
    "part3": "5€ vaut ~ 141 000 Dong",
    "part4": "10€ vaut ~ 282 000 Dong",
    "part5": "100€ vaut ~ 2 825 000 Dong",
    "part6": "Cela fait beaucoup de billets pour si peu au final, autant vous dire que votre porte monnaie sera vite remplie et qu’en fonction de ce que vous avez retiré il sera à la limite d’exploser.",
    "part7": "Nous n’en ferons pas un gros titre mais on avait également envie de vous mentionner les pourboires. Rien n'est obligatoire au Vietnam, le geste est bien sûr bien vu mais contrairement à",
    "part8": "Bali",
    "part9": "par exemple personne ne vous en réclame.",
    "part10": "Pour vous donner une idée nous avons principalement donné aux guides et séparément au chauffeur, ainsi qu’au batelier. Nous donnions généralement 5€.",
    "part11": "Ça se trouve c’est trop, ça se trouve ce n’est pas assez, aucune idée, nous on pense en tout cas que pour ce sujet là il n’y a pas de débat à avoir, chacun fait comme il veut."
  },
  "section15": {
    "title": "Quelques mots en Vietnamien",
    "part1": "Bonjour = Xin Chào (se prononce Sinne Tiao)",
    "part2": "Oui = Vang (se prononce Vent)",
    "part3": "Non = Không (se prononce Congue)",
    "part4": "Excusez moi / Pardon = Xin Lổi (se prononce Sinne loy)",
    "part5": "Merci = Cảm On (se prononce Cammonne)",
    "part6": "S’il vous plaît = Làm Ơn (se prononce Lammonne)",
    "part7": "Au Revoir = Tam Biet (se prononce Tamme biète)"
  },
  "conclusion": {
    "part1": "En espérant que tous ces conseils vous ont été utiles. Avez-vous d’autres informations ou conseils à rajouter ?",
    "part2": "N’hésitez pas à nous partager vos aventures au Vietnam dans les commentaires."
  },
  "pinterest": "🌏 Vous trouverez dans cet article nos informations et conseils qui vous permettront de préparer votre voyage au Vietnam. Quand partir ? Combien de jours ou semaines ? Combien d’argent prévoir ? Quelles sont les formalités ? On vous parle également des logements, des incontournables à faire tout en vous donnant notre avis. Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Envie de voyager au Vietnam ?",
    "part3": "Pour vous y préparer on vous a listé dans cet article tout ce dont vous avez besoin et ce qu’il faut faire pour partir au Vietnam dans les meilleures conditions."
  }
}
