{
  "quote": "Breathtaking landscapes, white sands and turquoise water ... El Nido must imperatively be part of your dream travel list for this new year.",
  "introduction": "In this article we give you advice based on our own experience and tell you about our adventure on the island of Palawan.",
  "google-description": "In this article we tell you when to go? How many days ? What budget to plan? How to get there ? And where to stay? We give you advice based on our own experience and tell you about our adventure on the island of Palawan.",
  "social-network-description": "Breathtaking landscapes, white sands and turquoise water ... El Nido must imperatively be part of your dream travel list for this new year.",
  "what-time-of-year": {
    "part1": "The best time to visit El Nido is from #December to April#.",
    "part2": "March and April are the hottest month. They are said to be the most touristic months as well. But other months are still a bit crowded.",
    "part3": "Watch out for jellyfish. Few share about that but there could be many of them around in March and April, and it would be a disappointment for you to not be able to enjoy snorkeling because you are surrounded and you do not know how to get back to your boat. (Do you think we speak from experience?)."
  },
  "how-long": {
    "part1": "We recommend you to stay #5 days# in El Nido :",
    "part2": "2 days for tours, snorkeling and diving",
    "part3": "1 day to relax,",
    "part4": "2 days to discover El Nido and surroundings.",
    "part5": "Neither too much nor too little",
    "part6": "Of course, one could stay longer, just to appreciate the wonderful scenery. However if you want to stay longer in the Philippines why not going around and discover other beautiful places?",
    "part7": "[Boracay](boracay), [Coron Island](coron-island) ... or even [Manilla](manilla), for the most famous places.",
    "part8": "You are really spoilt for choice."
  },
  "how-much": {
    "part1": "Most of the budget will be spent on air travel. Food, transports or activities are quite affordable. Regarding accommodations, we recommend to plan for a larger budget.",
    "part2": "Here is an example of a budget that allows you to travel comfortably at a lower cost:",
    "price1": "$60 for accommodations per night,",
    "price2": "$20 for food per day,",
    "price3": "$25 per person for a shared tour (beyond 6 people, a private tour will be more advantageous),",
    "price4": "$15 per person for one trip from Puerto Princesa to El Nido with a public van,",
    "price5": "$2 per trip on tuk-tuk.",
    "part3": "As always, it is possible to spend less in case of tight budget (especially on accommodations)."
  },
  "how": {
    "part1": "You may have seen it over and over again but:",
    "part2": "El Nido is a paradise to be earned!",
    "part3": "Want to do a simple stopover? It's way too difficult ...",
    "part4": "In fact, you don't really have a choice to reach El Nido, whether it be transports or schedules, choices are limited.",
    "part5": "➵ From Manilla, take a #flight to Puerto Princesa#.",
    "part6": "From there, you will need to take #a van or a bus# that will drive you to El Nido. Expect 5 hours by van, and a little more by bus. You don't have to, but since we reached Puerto Princesa at night we preferred, just in case, to book for a private van (we were a group of 4). We booked through [ElNidoParadise](https://www.elnidoparadise.com/rentals/) but you can also check on [phbus](https://www.phbus.com).",
    "part7": "➵ From Coron, you can cross by #ferry# that will take you there in about 4 hours. You can book on [Travel-Palawan](https://www.travel-palawan.com/ferry-from-el-nido-to-coron/).",
    "part8": "➵ We do not recommend El Nido Airport. It might save you time, but the prices are high and the schedules are not very convenient.."
  },
  "where-to-stay": {
    "part1": "We stayed in [Amakan - Bed | Bunk | Breakfast](http://www.amakan.ph/) for $70 per night. Unfortunately we can no longer find a way to book this hotel even on their website. Do not hesitate to tell us if you know more about that because we liked it a lot.",
    "part2": "You can still find other hotels on [Booking](booking-search:El+Nido%2C+Luzon%2C+Philippines)."
  },
  "visit": {
    "part1": "The Philippines is an archipelago that comprises over #7,600 islands#.",
    "part2": "Palawan Island is one of those.",
    "part3": "So it was in the north of Palawan that we decided to go. And if you are reading us, you probably want to go there too!"
  },
  "visit1": {
    "title": "More than a travel ... an adventure",
    "part1": "As we explained just above, the ride was long and not simple.",
    "part2": "Once we arrived in Puerto Princesa, we took an overnight van that brought us to our hotel in El Nido. We thought we were going to sleep in the van but no way. The road was very bumpy and not in good condition. We are not going to lie, we had many giggles especially when Mr Magic was banging his head against the roof of the van on every bounce ... surely the fatigue ... we told you that paradise has to be earned!",
    "part3": "After a short night, the discovery of our hotel by day and a good breakfast, we are off for a #little walk in El Nido#. We did not linger more than that. Nothing really attracted us in this city. It must be said that we were especially waiting for our departure to the Bacuit Archipelago.",
    "part4": "But we still encourage you to walk around a bit, maybe you will discover some interesting things that we have not seen."
  },
  "visit2": {
    "title": "A long-awaited departure",
    "part1": "Once back at our hotel, we take our bags, and then we head to the main street with a tuk-tuk, the [Calle Hama](https://www.google.com/maps/place/Calle+Hama,+Barangay+Buena+Suerte,+El+Nido,+Palawan,+Philippines) street. It is located just in front of the departure beach and this is where you will find most of the travel agencies for the boat tours.",
    "part2": "So here we are, it is 9am and we are on the beach where all the boats gather. We had taken a private tour, do not hesitate to do the same if you are a group of at least 4 people.",
    "part3": "And it starts very well: #to get to the boat you have to walk into the sea#. We are soaked up to the waist. It wakes you up and at the same time it's very pleasing. As nobody expected it, we can hear bursts of laughter from every boat. That's really a good way to start the day.",
    "part4": "Regarding the tours, we booked for the Tour B on the first day and for the Tour A the following day. There are 4 tours to choose from: A, B, C and D.",
    "part5": "We tell you more about each Tour in our article, below."
  },
  "visit3": {
    "title": "The jewel of the Philippines",
    "part1": "We have been talking about the Bacuit Archipelago for a while however we haven't told you ... If like everyone else we talk about El Nido as a paradise, #El Nido is in fact the door to THE real paradise. And this paradise is called more precisely the Bacuit Archipelago#.",
    "part2": "As we dreamed about, the beaches are gorgeous, The color of water varies from turquoise blue to vibrant emerald.",
    "part3": "On the boat, the intense blue sea and the blue of the sky merge as one, to offer us a spectacular landscape.",
    "part4": "We can observe a different shade of blue on each island.",
    "part5": "From a distance you can directly spot the shallower places, probably ideal for snorkeling, or those made for diving.",
    "part6": "We go from island to island and every time a different scenery awaits for us. From islands with #white sand beaches#, to #islands with limestone cliffs#.",
    "part7": "We will not lie to you: it's really the most beautiful place in the world that we have visited, as of today.",
    "part8": "About Snorkeling, we observed a #multitude of corals and colorful fish#. Unfortunately no turtles, so we do not know which places are the best. No disappointment though, we really had two wonderful days."
  },
  "visit4": {
    "title": "Nothing lasts forever",
    "part1": "Back to El Nido around 4-5pm depending on how long you stayed on each places. The first day we didn't stay long enough on the first two stops: we feared that we would lack of time. But don't worry, you will have plenty of time if you booked only one tour a day.",
    "part2": "We are inevitably a bit sad that our stay comes to an end. Time passed too quickly, unfortunately. We would have enjoyed to stay there for a little longer, but leaving does not mean that we will not come back. And like we already told you, #the Philippines is full of beautiful places to discover# and we can't wait to discover them too.",
    "part3": "Love at first sight guaranteed, ar every places."
  },
  "conclusion": "A breathtaking landscape. The Bacuit Archipelago is truly the jewel of the Philippines. Full of souvenirs, you will have only one desire: to go back.",
  "question1": "Have you ever been to El Nido? What is your favorite place?",
  "question2": "Did our post make you want to go?",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Do you want to come with us to discover the gem of the Philippines ? Bring your mask and dive into these crystal clear waters that will be engraved into your memory."
  },
  "pinterest": "🌏 In this article we tell you when to go? How many days ? What budget to plan? How to get there ? And where to stay? We give you advice based on our own experience and tell you about our adventure on the island of Palawan. Click on the image for the full guide about El Nido... 🌏"
}
