{
  "quote": "Lagoons with crystal clear waters, secluded beaches just for you and still intact snorkeling and diving sites. Did you think that could only exist in your dreams? Welcome to El Nido Tour A.",
  "introduction": "In this article, we share in detail about our incredible day, discovering this popular Tour. A description of each island with our photos and opinion.",
  "google-description": "In this article, we share in detail about our incredible day discovering the Tour A. A description of each island with our photos and opinion. We also tell you about the price and duration of the Tour.",
  "social-network-description": "Lagoons with crystal clear waters, secluded beaches just for you and still intact snorkeling and diving sites. Did you think that could only exist in your dreams? Welcome to El Nido Tour A.",
  "full-title": "El Nido - Tour A: Travelogue and Photos | Travel Guide",
  "where-to-book": {
    "title": "How to book?",
    "part1": "You will have a huge choice of agencies offering Island Hopping. Even if you will find agencies at every corner of El Nido, we recommend that you #book in advance#.",
    "part2": "To book online we used the [El Nido Paradise](https://www.elnidoparadise.com/) website.",
    "part3": "To find out more about the different tours offered and make your decision, you can check out our article [Bacuit Archipelago: Which tour to choose?](el-nido-which-tour) which explains how Island Hopping works in much more detail."
  },
  "how-much": {
    "title": "How much?",
    "part1": "There are several options:",
    "part2": "With Bangka",
    "part3": "Private tour ↠ #7,900 PHP or $160 per group#",
    "part4": "Public tour ↠ #1,200 PHP or $25 per person#",
    "part5": "With SpeedBoat",
    "part6": "Private tour ↠ #23,500 PHP or $480 per group#",
    "part7": "Public tour ↠ #3,500 PHP or $70 per person#",
    "part8": "In addition, there is:",
    "part9": "Eco tourism development fee : #200 PHP per person ($4) valid for 10 days# = tax to protect the environment",
    "part10": "Big lagoon environmental user fee : #200 PHP per person ($4)# = entrance fee for lagons",
    "part11": "2 seaters kayak : #250 PHP for 2 people ($5)# = kayak in lagons",
    "part12": "The tour includes lunch buffet, drinking water and snorkeling equipment.",
    "part13": "The minimum price for this Tour is #1850 PHP per person ($40)#."
  },
  "how-long": {
    "title": "How long?",
    "part1": "The tour lasts an entire day.",
    "part2": "#Departure 10 am - Return 5 pm#.",
    "part3": "If the event you take a private tour, you can change the departure time (either earlier or later).",
    "part4": "In our article [El Nido: A little paradise](el-nido-paradise), we explain how to go to El Nido, what is the best time to travel and how to find accommodation."
  },
  "visit": {
    "title": "Visits",
    "visit1": {
      "title": "BIG LAGOON",
      "part1": "Located near the Miniloc island, it is the most coveted destination of all the different tours and therefore it is the primary attraction of Tour A. The place is touristy but well worth the trip.",
      "part2": "The Big Lagoon must be visited #by kayak# (250-300 PHP for a two-seat kayak, the price may be included in the tour), you can also enjoy swimming.",
      "part3": "Your boat drops you off a bit away from the lagoon, im deep waters.",
      "part4": "Grab your kayak and head to the entrance of the lagoon.",
      "part5": "Gradually, #the water gets less and less deep#. You follow a magnificent corridor, surrounded by large karst cliffs, that brings you to the lagoon where the water gets deeper.",
      "part6": "From crystal clear water to #breath-taking turquoise water#.",
      "part7": "#So much change of scenery in no time#.",
      "part8": "To get back to your boat, follow the path in the opposite direction."
    },
    "visit2": {
      "title": "SECRET LAGOON",
      "part1": "The secret lagoon is also located on the Miniloc Island but on the other side.",
      "part2": "The boat drops you off quite far from the beach because the water is very shallow.",
      "part3": "Depending on where you are dropped off, expect to walk fifteen minutes to reach the beach. If you brought water shoes, wear them. Before reaching the beach, you will walk on #rocky shores#.",
      "part4": "#The beach is rather small#, huge karst cliffs surround you and there are coconut palms. The beach is particularly peaceful as everyone walks towards the main attraction.",
      "part5": "To access the secret lagoon, you must head to the left of the island, the secret lagoon is #accessible through a hole dug in the rock# (watch out, it's slippery).",
      "part6": "Inside, there is #a mini lagoon entirely surrounded by cliffs#, the water is very cloudy. Certainly very beautiful when there is nobody, unfortunately for us, it was the most crowded place that we visited here.",
      "part7": "We didn't wait that long to get in and we were able to take some pictures but our « guide » told us that sometimes you could queue for 10 minutes or more ...",
      "part8": "We were also told that this beach might be completely filled with #jellyfish# during the least popular months. During our stay we could already spot a lot of small jellyfish even if it was only the beginning of March jellyfish are more common from April."
    },
    "visit3": {
      "title": "SHIMIZU ISLAND",
      "part1": "Dropped off on a #very cute little island surrounded by oddly shaped rocks#.",
      "part2": "The island is particularly small, but there are beaches all around separated by cliffs.",
      "part3": "Take the time to go around, there are superb views.",
      "part4": "No snorkeling on this island, however, if you are able to do #freediving#, this site is highly recommended.",
      "part5": "There are also other small beaches and islands nearby, and you'll probably stop at one of those beaches for lunch, like almost everyone on this Tour."
    },
    "visit4": {
      "title": "PAYONG-PAYONG BEACH",
      "part1": "We stopped on this very small beach for lunch, called Payong-Payong beach.",
      "part2": "Our guide left us in a shady place and completely isolated from the other people / boats. We felt completely alone on the beach.",
      "part3": "Pure Happiness ! Not to mention the meal, which was also #a real feast#.",
      "part4": "After a hearty meal, and thousands of pictures taken, we are ready for the rest of the day.",
      "part5": "If you book a private tour, feel free to ask what time lunch is planned. You can either come later or come earlier.",
      "part6": "We didn't even have to ask. At first, our guide dropped us off on Shimizu Island, and when he noticed the crowd, he suggested to come here."
    },
    "visit5": {
      "title": "7 COMMANDO BEACH",
      "part1": "Located on the Palawan island but inaccessible by land. It is a #huge white sand beach#. Shade is very scarce, but you can enjoy fresh coconut water with your toes in the water.",
      "part2": "Part of the beach, with seats and hammocks, is private.",
      "part3": "There is an area for swimming and snorkeling, delimited by buoys to protect you from frequent boats that pass by. However snorkeling is not very interesting. There are not a lot of fish or corals. Be careful to not get too far if you snorkel, buoys have not been added for decoration only.",
      "part4": "This island is mainly interesting to #relax and sunbathe#.",
      "part5": "For the story, the name given to this island « 7 Commando Beach » comes from 7 soldiers that got lost during the Second World War and would have remained there to live like Robinson Crusoe. The story does not tell how long or what happened to them, however it seems that they carved their names on some rocks."
    },
    "visit6": {
      "title": "SNORKELING",
      "part1": "The equipment is generally included in the Tour price but check with your agency..",
      "part2": "We haven't seen turtles or rays but #beautiful corals and colorful fish#. Above all, we enjoyed it a lot so we didn't necessarily take a lot of photos.",
      "part3": "There were already a few small jellyfish, in March, which scared us a little bit. Even if they were harmless, we didn't feel reassured with jellyfish around ...",
      "part4": "In shallow water:",
      "part5": "In deeper waters:",
      "part6": "Looking for the starfish"
    }
  },
  "opinion": {
    "title": "Opinion",
    "part1": "Tour A is the most famous tour and it deserves it.",
    "part2": "#Its primary attractions are the big lagoon and snorkeling, but we also really enjoyed the other visits.#",
    "part3": "We didn’t find the Secret Lagoon interesting, although the beach and surroundings were beautiful. Perhaps it was due to the crowd, much more than we like, even though we couldn't really complain about it. It could have been far worse.",
    "part4": "#A wonderful day# and very shiny, which makes landscapes even more gorgeous.",
    "part5": "If you only had one Tour to choose, we would recommend it. And in the second position, [the Tour B](el-nido-tour-b)."
  },
  "must-pack": {
    "title": "Must-pack items",
    "part1": "Water shoes",
    "part2": "Solar cream",
    "part3": "Diving / snorkeling suit -> to protect against jellyfish stings and sunburn",
    "part4": "Swimwear",
    "part5": "Beach towels",
    "part6": "Head protection (cap / hat)",
    "part7": "Waterproof bag",
    "part8": "Snorkeling equipment (if not provided)",
    "part9": "Devices for memories, photos and videos -> GoPro - Camera - Drone - Phone..."
  },
  "conclusion": "A sure bet among El Nido Tours that everyone will love. Do not hesitate to follow your rhythm to make the most of the place, you really have enough time to do everything.",
  "question1": "Did you choose the Tour A for your Island Hopping in El Nido?",
  "question2": "Did our description make you want to go?",
  "pinterest": "🌏 In this article, we share about our incredible trip, discovering the tour A. We describe each island, give our opinion and share our photos. We also tell you about the price and the duration of the tour. Click on the image for the full guide about El Nido island hopping tour A.. 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to discover in more detail about El Nido Tour A, the most popular of all the tours offered."
  }
}
