{
  "quote": "Due to the variety of sites it will bring you to, the Tour B is somewhat unique in El Nido: sandbank, cave, desert island... You will learn what the world travel means.",
  "introduction": "In this article, we share in detail about our incredible day, discovering this popular Tour A description of each island with our photos and opinion.",
  "google-description": "In this article, we share in detail about our incredible day discovering the Tour B. A description of each island with our photos and opinion. We also tell you about the price and duration of the Tour.",
  "social-network-description": "A chaque arrêt on vous emmène dans un univers différent, banc de sable singulier, cave insolite, île déserte façon Koh Lanta ou à la Robinson Crusoé, chacun de ces endroits vous transportera.",
  "full-title": "El Nido - Tour B: Travelogue and Photos | Travel Guide",
  "where-to-book": {
    "title": "How to book?",
    "part1": "You won't have a hard time finding an agency that offers Island Hopping. There are so many, whether online or in El Nido. However, as a precaution, we advise you to #book in advance#.",
    "part2": "To book online we used the [El Nido Paradise](https://www.elnidoparadise.com/) website.",
    "part3": "To find out more about the different tours offered and make your decision, you can check out our article [Bacuit Archipelago: Which tour to choose?](el-nido-which-tour) which explains how Island Hopping works in much more detail."
  },
  "how-much": {
    "title": "How much?",
    "part1": "There are several options:",
    "part2": "With Bangka",
    "part3": "Private tour ↠ #8,400 PHP or $170 per group#",
    "part4": "Public tour ↠ #1,300 PHP or $25 per person#",
    "part5": "With SpeedBoat",
    "part6": "Private tour ↠ #23,500 PHP or $480 per group#",
    "part7": "Public tour ↠ #3,500 PHP or $70 per person#",
    "part8": "In addition, there is:",
    "part9": "Eco tourism development fee: #200 PHP per person ($4) valid for 10 days# = tax to protect the environment",
    "part10": "Cudugnon Cave entry fee: #150 PHP per person ($3)#",
    "part11": "The tour includes lunch buffet, drinking water and snorkeling equipment.",
    "part12": "The minimum price for this Tour is #1650 PHP per person ($35)#."
  },
  "how-long": {
    "title": "How long?",
    "part1": "The tour lasts an entire day.",
    "part2": "#Departure 10 am - Return 5 pm#.",
    "part3": "If the event you take a private tour, you can change the departure time (either earlier or later).",
    "part4": "In our article [El Nido: A little paradise](el-nido-paradise), we explain how to go to El Nido, what is the best time to travel and how to find accommodation."
  },
  "visit": {
    "title": "Visits",
    "visit1": {
      "title": "ENTALULA BEACH",
      "part1": "From afar, the island looks huge. Unfortunately, a big part of the beach is private. It's quite easy to notice because the private part is separated using wooden barriers.",
      "part2": "If you come with a Tour then you will be left on the right side of the island. The smallest part.",
      "part3": "You can easily recognize the island with #its mushroom-shaped rock#.",
      "part4": "And despite being on a small side of the island, the view is really stunning.",
      "part5": "Take the opportunity to #take a whole bunch of photos#, of anything and everything. I had a blast on this island. Even if it's tiny, I wanted to take a photo of every little thing. Maybe I was really enthusiastic because it was our first visit to the Bacuit Archipelago, but I was satisfied with a little.",
      "part6": "Be careful. It's better to #come in the morning# to enjoy the best weather. In the afternoon, don't expect sunlight as the island will be under the shade.",
      "part7": "Snorkeling is not really interesting here. You need to get far away in order to find anything, if any."
    },
    "visit2": {
      "title": "SNAKE ISLAND",
      "part1": "Vigan Island, better known as « Snake Island », connects to Palawan Island by a sandbank in the form of a snake.",
      "part2": "Your boat drops you off near the island. Be careful on the way down, there are quite a few small pebbles in the water.",
      "part3": "You can either climb the small hill or cross and walk on the sandbank.",
      "part4": "We started by the small hill. We therefore ventured on a rather rough path. It's better to have walking shoes here. I wore sandals and faced troubles especially because they were completely slippery after walking in the water.",
      "part5": "On the way, we met a cute little kitten, he didn't seem disturbed, not at all, by me and the millions of photos I took of him.",
      "part6": "We finally reached the top, in the middle of trees. From there, we tried to find the best place to enjoy the view and take photos.",
      "part7": "#The view from the top is just incredible# (shame on us, we brought the wrong lens so we couldn't take a picture of the full sandbank).",
      "part8": "#Then we walked on the sandbank#. This path brings you back to the island of Palawan.",
      "part9": "Along the way, admire the color variations due to the seabed, an exceptional view.",
      "part10": "If you like to walk by the water, you will be served. This little getaway is really very pleasant. Beware of sunburn on the other hand!",
      "part11": "Once you reach the opposite side, you can buy a small drink at #a driftwood bar#."
    },
    "visit3": {
      "title": "PINAGBUYUTAN ISLAND",
      "part1": "It's hard to stay alone on this island, but this is also where we made the longest stop.",
      "part2": "#Huge and magnificent beach surrounded by rocks, a snorkeling spot with magnificent corals and a few small fish, and a trail lined with coconut palms.#",
      "part3": "Maybe you think this island is like any other island and that you start to get bored of it. Think again, it is undoubtedly on this island that you will be able to take the most diverse photos and therefore you will observe #many different landscapes#. For that, you have to walk and not just stay on the beach.",
      "part4": "I don't know how to explain it, it looks  like there is an island full of coconut put over a normal island, filled with white sand. It makes it look like #palm trees are flying# somehow and that they don't touch the ground.",
      "part5": "If you have heard about it, this is the place where the French TV-show #Koh Lanta# was recorded in 2007!"
    },
    "visit4": {
      "title": "« YUM-YUM » ISLAND",
      "part1": "No matter how much you look for it, you won't find it in El Nido. At least not under that name. We stopped there for lunch on this island and we have no idea what its real name is. That's why, for us it will be called « Yum-Yum » Island.",
      "part2": "And we can tell you that we had a blast again! Due to the beauty of the landscapes and due to the food.",
      "part3": "As a bonus, we found  #a little snake#, in a tiny hole in one of the island's cliffs.",
      "part4": "When we tell you to watch everything around you."
    },
    "visit5": {
      "title": "CUDUGNON CAVE",
      "part1": "From a small beach you can find #the small entrance of the cave#. Some photos to take, some climbing ..., in our case the most interesting part was the #small island where we stayed completely alone#, near the cave.",
      "part2": "And by alone, we really mean it. Like Robinson Crusoe except that, luckily for us, our boat was still there to bring us back.",
      "part3": "Cudugnon Cave entry fee: 150 PHP per person ($3)."
    },
    "visit6": {
      "title": "SNORKELING",
      "part1": "The equipment is generally included in the Tour price but check with your agency.",
      "part2": "We haven't seen turtles or rays but #beautiful corals and colorful fish#.",
      "part3": "Above all, we enjoyed it a lot so we didn't necessarily take a lot of photos."
    }
  },
  "opinion": {
    "title": "Opinion",
    "part1": "The Tour B is much less popular than the Tour A or the Tour C, nevertheless it is our favorite.",
    "part2": "#You will discover many different places there, nothing is alike and each stop is different.#",
    "part3": "This Tour is also less crowded than the most famous Tours and you will therefore be able to enjoy it much more. Be careful, however, the less touristy places of today will not necessarily be the less touristy places of tomorrow so we give you our opinion with our own experience.",
    "part4": "If we only have one Tour to suggest you, we would still recommend you the [Tour A](el-nido-tour-a). But if you're lucky enough to be able to do more than one, don't hesitate and pick this one."
  },
  "must-pack": {
    "title": "Must-pack items",
    "part1": "Water shoes",
    "part2": "Solar cream",
    "part3": "Diving / snorkeling suit -> to protect against jellyfish stings and sunburn",
    "part4": "Swimwear",
    "part5": "Beach towels",
    "part6": "Head protection (cap / hat)",
    "part7": "Waterproof bag",
    "part8": "Snorkeling equipment (if not provided)",
    "part9": "Devices for memories, photos and videos -> GoPro - Camera - Drone - Phone..."
  },
  "conclusion": "A wide variety of landscapes and activities which makes it, in our opinion, the best Tour to do on El Nido.",
  "question1": "Did you choose the Tour B during your Island Hopping in El Nido?",
  "question2": "Or did our article make you want to go?",
  "pinterest": "🌏 In this article, we share about our incredible trip, discovering the tour B. We describe each island, give our opinion and share our photos. We also tell you about the price and the duration of the tour. Click on the image for the full guide about El Nido island hopping tour B ... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "The Tour B is much less popular than other Tours, yet it is one of our favorites. We let you discover why through our article."
  }
}
