{
  "quote": "El Nido is one of the most famous destinations in the Philippines, mainly thanks to the Bacuit Archipelago, Dotted with paradisiacal islands and islets, it truly is the gem of Palawan and is still one of our favorite places we have traveled to.",
  "google-description": "Join us to discover the islands of the Bacuit Archipelago in this article. For each tour, we share a lot of information, for instance, the price, the different boats available or even how to book a tour",
  "social-network-description": "El Nido is one of the most famous destinations in the Philippines, mainly thanks to the Bacuit Archipelago, Dotted with paradisiacal islands and islets, it truly is the gem of Palawan.",
  "introduction": {
    "part1": "Join us to discover the islands of the Bacuit Archipelago in this article. For each tour, we share a lot of information, for instance, the price, the different boats available or even how to book a tour",
    "part2": "If there is one thing you should not miss in El Nido, it is boat trips, more commonly called #Island Hopping#.",
    "part3": "",
    "part4": "Very common in the Philippines, and not only in El Nido, you can also do island hopping in",
    "part5": "Boracay",
    "part6": "Coron Island",
    "part7": "and probably in other places. It also exists in other countries, such as",
    "part8": "Thailand",
    "part9": ", the",
    "part10": "Azores",
    "part11": "or even some islands in the",
    "part12": "Caribbean",
    "part13": "for instance.",
    "part14": "We already shared our travelogue in our article about El Nido. We hope you were excited about El Nido.",
    "part15": "In that article we shared in detail how to get to El Nido and where to sleep according to your budget.",
    "part16": "Here we will focus more on the different tours, and what you should expect. Let's go."
  },
  "where-to-book": {
    "title": "How to book?",
    "part1": "To book your Island Hopping online:",
    "part2": "El Nido Paradise",
    "part3": "(traditional boat)",
    "part4": "Tikigo",
    "part5": "(traditional boat)",
    "part6": "Travel Palawan",
    "part7": "(speed boat - traditional boat)",
    "part8": "El Nido Yachting Club",
    "part9": "(higher price - speed boat - catamaran)",
    "part10": "Skipper Charters",
    "part11": "(higher price - speed boat)",
    "part12": "There are many others, here we share the ones we compared for our stay.",
    "part13": "#We booked on the El Nido Paradise website.#",
    "part14": "You should know that all agencies will have the same offer, prices may vary a little but in the end you choose depending on the reputation, the feeling, the number of people you will share the boat with or the kind of boat.",
    "part15": "Each offer includes visits to several places classified into 4 categories A, B, C and D as well as #snorkeling equipment, lunch and drinking water# (it is forbidden to bring a plastic water bottle).",
    "part16": "You will really see tour offers #everywhere in the city#, if you didn't book in advance, you will not know what to do with so many choices.",
    "part17": "Be careful, however, contrary to what we have read, we really advise you to #book in advance#, Since 2019, there is a supposedly tourist quota to visit the archipelago. We hope that it is true and that it is well respected. That would allow help to protect the most beautiful places of the world, as much as possible.",
    "part18": "Remember to check the address of your booking agency, you will have an appointment in the morning to collect your ecotourism tickets (if you don't already have it)."
  },
  "tour-category": {
    "title": "The different kind of tour",
    "part1": "There are 2 different kind of tour:",
    "part2": "#Tour A, B, C or D:#",
    "part3": "You choose one tour per day and for each tour you will visit an area of the Bacuit Archipelago. Some tours are more touristy than others, the tour A for example, very famous for its lagoons. Departure scheduled at 9 a.m. - return by 4 p.m. / 5 p.m.",
    "part4": "#Combined tour:#",
    "part5": "You can combine two tours in one day, however the departure and arrival time will be the same as for a normal tour. Combined tour A and B - Combined tour A and C - Combined tour C and D. Departure scheduled at 9 am - return by 4 pm / 5 pm",
    "part6": "Whether you pick a normal or a combined tour, you will have a similar experience, fine sand beaches, crystal clear waters, limestone cliffs and snorkeling spots.",
    "part7": "Note that the boats have to come back before nightfall.",
    "part8": "The tour can be:",
    "part9": "#Public:#",
    "part10": "A shared Boat with a maximum of 25 people (usually). There are two main advantages: it is the cheapest option, and you can meet people. The downside is that you can't decide the route or how long you stay on each island.",
    "part11": "#Private:#",
    "part12": "A boat just for you, your family, your friends. Please note that this does not mean you will be alone on the islands, however you can choose how long you stay on each island. You also have two options to avoid the crowd: leave at a different time (usually later) or change the direction of the tour (start by the end, end by the start). You should consider booking a private tour if you are a group of at least 4 people."
  },
  "how-much": {
    "part1": "#Public tour#: 1 200 - 1 400 PHP / person ($25 - $30)",
    "part2": "#Private tour#: 7 900 - 8 900 PHP ($160 - $180)",
    "part3": "#Combined public tour#: 1 800 - 2 000 PHP / person ($35 - $40)",
    "part4": "#Combined private tour#:",
    "part5": "#Speedboat public tour#: 3 500 PHP / person ($70)",
    "part6": "#Speedboat private tour#: 23 500 PHP / person ($480)",
    "part7": "There are additional fees:",
    "part8": "ecotourism tax also known as « environnemental fee »: #200 PHP / person ($4) for 10 days# = tax to protect environment",
    "part9": "Lagoons entry (tour A and D): #200 PHP / person ($4)#",
    "part10": "Kayak in lagoons (tour A and D): #250 / 300 PHP for two-seats kayak ($6)#",
    "part11": "Cudugnon Cave entry (tour B): #150 PHP / person ($3)#",
    "part12": "Matinloc Shrine (tour C): #100 PHP / person ($2)#",
    "part13": "Some agencies already include these fees in their prices. Check carefully when you book, on the one hand because prices will be higher for tours that include them and on the other hand because you will need to bring some money if it's not included.",
    "part14": "If you have any doubts check with your agency or bring some money."
  },
  "what-to-bring": {
    "title": "",
    "part1": "We recommend that you bring #water shoes# and #a waterproof bag#.",
    "part2": "About clothing, swim shorts and t-shirts for men, swimwear and sarong dress for women. (This is just an example! Feel free to wear what you want!)",
    "part3": "Also, don't forget #beach towels, cap / hat, and sunscreen#.",
    "part4": "And of course your camera, drones ..."
  },
  "which-boat": {
    "title": "Which boat to choose?",
    "part1": "The #Bangka# is a native watercraft of the Philippines. We booked our tours with this boat because we preferred it over #Speed Boat# which will allow you to go faster from island to island and therefore to spend less time riding. This can be useful in case of combined tours. Please note that the price of speed boat tours is much higher."
  },
  "visit-title": "Which tour to choose?",
  "snorkeling": "There is snorkeling  in every tour, more or less abundant in corals and reef-fishes.",
  "tour-a": {
    "title": "Tour A",
    "big-lagoon": {
      "title": "Big Lagoon",
      "part1": "Located near Miniloc island, it is the #most coveted destination# of all the different tours and therefore the main point of interest for those who pick the tour A. The place is very touristy but well worth the trip.",
      "part2": "You need a kayak for the visit (between 250 and 300 PHP for a two-seat kayak depending on the season). You can also snorkel there but there is not much to see, the most beautiful view is, above the water.",
      "part3": "#The turquoise color of the water is really impressive#."
    },
    "secret-lagoon": {
      "title": "Secret Lagoon",
      "part1": "Located on the other side of Miniloc Island.",
      "part2": "The lagoon is located near a beach, to access it you have to go through #a hole dug in the rock#.",
      "part3": "The lagoon is rather small, it looks like a pool and it is surrounded by huge and dark karstic cliffs."
    },
    "shimizu-island": {
      "title": "Shimizu Island",
      "part1": "Tour A lunch island for almost everyone.",
      "part2": "#A very cute little island surrounded by oddly shaped rocks#.",
      "part3": "No snorkeling on this island, however, if you are able to do freediving, this site is highly recommended."
    },
    "commando-beach": {
      "title": "7 Commando Beach",
      "part1": "Located on the Palawan island but inaccessible by land. It is a huge white sand beach.",
      "part2": "This island is mainly interesting #to relax and sunbathe#.",
      "part3": "There is an area for swimming and snorkeling, delimited by buoys to protect you from frequent boats that pass by."
    },
    "snorkeling": {
      "title": "Snorkeling spots",
      "part1": "Find our travelogue and photos in our article about",
      "part2": "the tour A"
    }
  },
  "tour-b": {
    "title": "Tour B",
    "entalula-beach": {
      "title": "Entalula Beach",
      "part1": "Most of the beach is reserved for El Nido Resorts. If you come with a tour you will be on the right side of the island.",
      "part2": "Snorkeling is not very interesting. YOu need to get really far away from the island to find anything. Even if the public part of the island is very small, we were able to make nice pictures."
    },
    "snake-island": {
      "title": "Snake Island",
      "part1": "Vigan Island, better known as « Snake Island », connects to Palawan Island by a #sandbank in the form of a snake#.",
      "part2": "The view from the top is just incredible."
    },
    "pinagbuyutan-island": {
      "title": "Pinagbuyutan Island",
      "part1": "Huge and magnificent beach surrounded by rocks and bordered by coconut palms.",
      "part2": "#It is a beach that differs from the other beaches and that makes it somewhat unique#.",
      "part3": "You also have a huge snorkeling spot with magnificent corals and a few small fishes.",
      "part4": "However, the island is quickly crowded."
    },
    "yum-yum-island": {
      "title": "« Yum-Yum » Island",
      "part1": "No matter how much you look for it, you won't find it in El Nido. At least not under that name. We stopped there for lunch on this island and we have no idea what its real name is. That's why, for us it will be called « Yum-Yum » Island."
    },
    "cudugnon-cave": {
      "title": "Cudugnon Cave",
      "part1": "From a small beach you can find #the small entrance of the cave#. Some photos to take, some climbing ..., in our case the most interested part was the small island where we stayed more than one hour, completely alone.",
      "part2": "Entrance fee to the Cudugnon cave: 150 PHP per person ($3)."
    },
    "snorkeling": {
      "title": "Snorkeling spots",
      "part1": "Find our travelogue and photos in our article about",
      "part2": "the tour B"
    }
  },
  "tour-c": {
    "title": "Tour C",
    "helicopter-island": {
      "title": "Helicopter Island",
      "part1": "One of the most famous islands in the tour C.",
      "part2": "#The island owes its name due to its shape#, which some say resembles to a helicopter from above. It's hard for us to imagine it but maybe. Others say it looks like a dolphin, when you get closer to the island.",
      "part3": "It's up to you to decide what you see. Its shape is not common, that's for sure"
    },
    "matinloc-shrine": {
      "title": "Matinloc Shrine",
      "part1": "The only island with buildings.",
      "part2": "Most visitors stop for the view but you can also #visit the Sanctuary of Our Lady of Matinloc#, where you can see a statue of the Blessed Virgin.",
      "part3": "Everything has been abandoned and trees start to grow out of the ruins.",
      "part4": "Note that, for PHP 100 per person, you can climb to the top and have a panoramic view of the island."
    },
    "secret-beach": {
      "title": "Secret Beach",
      "part1": "Much less secret than its name may lead you to believe, because it is very touristy, the Secret Beach is a #small beach accessible only by the sea#.",
      "part2": "To access it, depending on the tide, you may have to go through an underwater hole.",
      "part3": "A bit like the secret lagoon that we discussed in the tour A, except that it is not a lagoon but a beach surrounded by limestone cliffs."
    },
    "star-beach": {
      "title": "Star Beach",
      "part1": "The island where you will probably stop for your lunch.",
      "part2": "Snorkeling spot but above all recommended site for freediving. If you are lucky, you will have the opportunity to observe turtles.",
      "part3": "The island bears the name of « Star Beach » because it used to #host a lot of starfish#. Once again, if you are lucky, maybe you will be able to see some, but it's more and more rare."
    },
    "hidden-beach": {
      "title": "Hidden Beach",
      "part1": "Located on Matinloc Island.",
      "part2": "#Wonderful beach that can only be reached by swimming#. Don't forget your water shoes to walk in the water because there are a lot of rocks, and depending on when you go, there may be a lot of waves."
    },
    "snorkeling": {
      "title": "Snorkeling spots",
      "part1": "Find our travelogue and photos in our article about",
      "part2": "the tour C"
    }
  },
  "tour-d": {
    "title": "Tour D",
    "ipil-beach": {
      "title": "Ipil Beach",
      "part1": "Located at the exit of El Nido, the island is only accessible by boat. People staying in El Nido usually come there during the day with a kayak (expect 30 minutes of kayaking from El Nido), so the beach can be particularly crowded.",
      "part2": "#You will find restaurants and bars, you may be lucky enough to see monkeys#.",
      "part3": "Snorkeling is not really interesting."
    },
    "cadlao-lagoon": {
      "title": "Cadlao Lagoon",
      "part1": "The island where you will probably stop for lunch.",
      "part2": "Located on the largest island in the Bacuit archipelago, Cadlao Island. This is the most popular place in the tour D.",
      "part3": "#Simply swim in the turquoise waters of the lagoon#. You also have wonderful snorkeling spots."
    },
    "paradise-beach": {
      "title": "Paradise Beach / Pasandigan Beach / Natnat Beach / Bukal Beach",
      "part1": "Also located on the largest island in the Bacuit archipelago, Cadlao Island.",
      "part2": "#These 4 beaches are ideal to relax and just enjoy the view#.",
      "part3": "On Pasandigan Beach and Bukal Beach, however, you can also enjoy snorkeling."
    },
    "small-lagoon": {
      "title": "Small Lagoon",
      "part1": "The small lagoon was originally part of the tour A but due to the crowd it was moved to the tour D.",
      "part2": "Located near Miniloc Island, its #emerald-colored water# are nevertheless not as beautiful as in the Big Lagoon.",
      "part3": "You need a kayak for the visit (between 250 and 300 PHP for a two-seat kayak depending on the season)."
    },
    "snorkeling": {
      "title": "Snorkeling spots",
      "part1": "Find our travelogue and photos in our article about",
      "part2": "the tour D"
    }
  },
  "opinion": {
    "title": "Opinion and favorite tour",
    "part1": "Towers A and C are known to be the most touristy.",
    "part2": "It's hard to choose between tours so different. If you can, we advise you of course to do all the tours, but it can be expensive, and time consuming and not everybody can afford it.",
    "part3": "We therefore give our opinion related to our experience, our friends' experience. The landscapes are really magnificent on each tour. The crowd is probably the main criteria we used to rank the different tours.",
    "part4": "#Tour B:#",
    "part5": "Clearly our favorite tour - Beautiful scenery - Few people - The tour where the islands are not all alike",
    "part6": "#Tour A:#",
    "part7": "Beautiful landscapes - Exceptional lagoons - Snorkeling",
    "part8": "The crowd is a real drawback",
    "part9": "#Tour C:#",
    "part10": "Beautiful landscapes - Exceptional lagoons",
    "part11": "Lots of people and the places / beaches are small, so it is not easy to find a quiet place.",
    "part12": "#Tour D:#",
    "part13": "Beautiful landscapes",
    "part14": "Not enough diversity - Too close to El Nido",
    "part15": "It is not because of the landscapes themselves that we rank the tour D in the last position, but from our point of view, this tour is far too close to El Nido to book a tour. Rent a kayak and expect to reach Cadlao Island in 30 minutes. Then you can just get around the island to discover the different places."
  },
  "conclusion": "No matter which tour you choose, you won't regret it. El Nido is truly a paradise.",
  "question1": "Which tour did you take if you went to El Nido?",
  "question2": "Or, which “Island Hopping” tour would you like to do the most?",
  "pinterest": "🌏 Join us to discover the islands of the Bacuit Archipelago in this article. For each tour, we share a lot of information, for instance, the price, the different boats available or even how to book a tour. Click on the image for the full guide about Bacuit Archipelago… 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "In this article, we will help you choose your Island Hopping tour in El Nido.",
    "part3": "Get ready for snorkeling, sunbathing and swimming."
  }
}
