{
  "quote": "Senso-Ji temple is the oldest temple in Tokyo. It is a Buddhist temple located in the popular district of Asakusa. It attracts thousands of visitors every day and is certainly one of the most photographed temples.",
  "introduction": "Discover through our travelogue and photos this majestic sanctuary",
  "love": "♡ See you soon for new adventures ♡",
  "google-description": "Senso-Ji temple is the oldest temple in Tokyo. It is a Buddhist temple located in the popular district of Asakusa. It attracts thousands of visitors every day and is certainly one of the most photographed temples. Join us to discover this majestic sanctuary. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Senso-Ji temple is the oldest temple in Tokyo. It is a Buddhist temple located in the popular district of Asakusa. It attracts thousands of visitors every day and is certainly one of the most photographed temples.",
  "full-title": "Sensō-ji, the oldest Temple in Tokyo | Travel Guide",
  "where": {
    "title": "Where?",
    "part1": "2 Chome-3-1 Asakusa, Taito City, Tokyo"
  },
  "when": {
    "title": "When?",
    "part1": "Open every day, 24h"
  },
  "how": {
    "title": "How to get there?",
    "part1": "From Tokyo Station, take the [Ginza Line](japan-line:#000000:#ed9927:https://www.google.com/maps/dir/?api=1&origin=Tokyo%20Station%2C%201%20Chome%20Marunouchi%2C%20Chiyoda%20City%2C%20Tokyo%2C%20Japan&destination=Asakusa%20Station%2C%203%20Chome-1-11%20Nishiasakusa%2C%20Taito%20City%2C%20Tokyo%20111-0035%2C%20Japan &travelmode=transit) to Asakusa Station (14 mins, 8 stops).",
    "part2": "Take exit 3 and continue straight for 100m, the entrance will be on your right."
  },
  "how-long": {
    "title": "How long?",
    "part1": "Half a day.",
    "part2": "At first glance, we would have you go there in the morning or at the end of the afternoon. However, we went there around 5 pm, and there were still a lot of people.",
    "part3": "Being the most visited temple in Tokyo, it feels like it will always be crowded no matter when you go."
  },
  "how-much": {
    "title": "How much?",
    "part1": "Free."
  },
  "where-to-stay": {
    "title": "Where to stay in Asakusa district?",
    "part1": "Tokyo is vast. It's not easy to recommend a hotel in such a big city. We stayed two nights in Tokyo at two different hotels.",
    "part2": "It all depends on what you are going to visit or do. We advise you to take a hotel in a quiet place, far from a busy street. [Japan's transport](transports-in-japan) is well-developed. You will have no problem getting around.",
    "part3": "You can compare more offers on [Booking](booking-search:Asakusa)."
  },
  "visit": {
    "title": "Visit",
    "part1": "Night falls, the sun slowly disappears. It's getting colder, and the rain starts. Those events will not stop us. We will visit this temple that everyone is talking about.",
    "part2": "We would have wished better weather to have better photo souvenirs, but hey, these are the vagaries of travel. Also, we must admit we had perfect weather throughout [our trip in Japan](spring-in-japan)."
  },
  "visit1": {
    "title": "A bit of history",
    "part1": "The temple was initially #built in 645#. It is dedicated to Kannon, the goddess of mercy, very popular in Japan.",
    "part2": "Unfortunately, it was destroyed during WWII, like many monuments in Japan, such as [Nagoya Castle](nagoya-castle). It was reconstructed in 1958.",
    "part3": "Senso-Ji temple is #the oldest temple in Tokyo# and the most visited temple each year. So do not expect it to be a quiet place. Whether it be tourists or locals, the crowd is impressive."
  },
  "visit2": {
    "title": "The monuments",
    "part1": "We arrive in front of a huge door which is the #main entrance of the temple#. It is difficult to walk through or even take a picture. It's already crowded. But that's okay, we are motivated for the visit.",
    "part2": "Named « #Kaminarimon# », it is made of a bright red. In the middle of it hangs a huge lantern. It reminds us of the red paper lanterns that we see regularly but much bigger. Tt would even weigh more than 700 kilos. We hope it won't fall on us when we pass below.",
    "part3": "This huge door invites us to enter inside the sanctuary. We discover a large alley filled with people.",
    "part4": "The alley, named « #Nakamise-dōri# », is divided into three passages with, in the middle, a small market with souvenirs and food stalls.",
    "part5": "Many shops are open until the evening in this alley which stretches for nearly 250 meters.",
    "part6": "We don't dwell on it too much because it's already a bit late, but it seems to #be full of trinkets# of all kinds.",
    "part7": "Little tip: the right side of the aisle is the easiest to get around.",
    "part8": "We can see from a distance the #5-storey pagoda#, hidden behind few cherry blossoms.",
    "part9": "We walk along the path, where the lanterns overhang the entire alley. The number of lanterns is quite impressive. Unfortunately, we can't read Japanese and therefore do not understand what is written there.",
    "part10": "This brings us to a second gate called « #Hōzōmon# ». It is even more impressive because it is bigger than the first one. It's still as crowded as the entrance, but we are in Tokyo, and we know what to expect.",
    "part11": "On each side of the gate, two huge statues are symbolizing #the guardians of the temple#.",
    "part12": "We finally arrive at the main building, despite the crowds, we are still very happy we went there. The huge doors are magnificent, the « #Hondô# » temple too. We could have spent hours observing everything in detail.",
    "part13": "Once we visited the temple, we went for a walk in the garden. It is directly on the left, passing by the 5-storey pagoda that we can see from afar.",
    "part14": "#The pagoda is one of the biggest in Tokyo#. Unfortunately, it is impossible to visit the interior."
  },
  "visit3": {
    "title": "The garden",
    "part1": "Suddenly you feel miles away from the temple. It is so calm. It's like being outside the temple.",
    "part2": "A small temple, a memorial, a pond with carp. #A small garden next to the immensity of the Senso-Ji temple#. A small bonus in this unmissable place.",
    "part3": "The garden is not very big, but rather pretty. It can be visited in about ten minutes.",
    "part4": "In spring, #the flowering of the cherry trees# embellishes the decor.",
    "part5": "Feel free to visit this temple if you don't have the opportunity to get out of Tokyo.",
    "part6": "We hope there will be a beautiful clear blue sky for your visit. Everything looks better with a clear sky.",
    "part7": "You can also come in the evening, to experience a different atmosphere, with all the illuminated lanterns."
  },
  "conclusion": "On the third weekend of May, the Sanja Matsuri celebration attracts a lot of people, Japanese and foreigners. You can observe Yakuza, be part of the parade or dance during this religious festival.",
  "question1": "Do you find it difficult to enjoy crowded places or, on the contrary, you can deal with it?",
  "question2": "Did you know this famous temple in Tokyo?",
  "pinterest": " 🌏 Discover Tokyo's oldest temple, Senso-Ji. In this article, we answer all your questions: How to get there? When? How long and at what period? All this while sharing our travelogue and photos of this majestic sanctuary that is the Senso-Ji temple. Click on the image for the full guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "A short, unmissable visit to the Senso-Ji temple, located in the heart of Tokyo."
  }
}
