{
  "quote": "Shibuya is a must-see district in Tokyo. A true symbol of culture, trendy, young and dynamic district. Stroll in the streets of Shibuya, at day or at night and experience the hectic life of Tokyo for a few days.",
  "introduction": "Embark with us to discover the famous district of Shibuya. We tell you about our day in this trendy place.",
  "love": "♡ See you soon for new adventures ♡",
  "google-description": "Shibuya is a must-see district in Tokyo. A true symbol of culture, trendy, young and dynamic district. Stroll in the streets of Shibuya, at day or at night and experience the hectic life of Tokyo for a few days. Join us to discover this famous district. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Shibuya is a must-see district in Tokyo. A true symbol of culture, trendy, young and dynamic district. Stroll in the streets of Shibuya, at day or at night and experience the hectic life of Tokyo for a few days.",
  "full-title": "Tokyo: The crazy Shibuya district | Travel Guide",
  "how": {
    "title": "How to get there?",
    "part1": "#To go to the Shibuya district:#",
    "part2": "by train: JR Yamanote line",
    "part3": "by metro: Ginza, Hanzomon and Fukutoshin",
    "part4": "#To reach the Shibuya Crossing and the Hachiko statue:#",
    "part5": "take the Hachikō exit from Shibuya station",
    "part6": "#To go to Takeshita Street:#",
    "part7": "JR Yamanote - Harajuku Station line",
    "part8": "More information about [Transports in Japan](transports-in-japan)."
  },
  "how-long": {
    "title": "How long?",
    "part1": "It all depends on how long you do shopping, but plan for #at least half a day#. If you want to fully discover this district, we advise you to stay there for a day, from the morning to the evening."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "We repeat it in each of our articles on [Japan](japan), but there is no best period to visit this country. It all depends on what you want to do and what kind of scenery you want to see.",
    "part2": "For Tokyo, we eventually advise #late spring or early October#. Avoid the cool weather, and avoid the humid hot summer.",
    "part3": "We were there in [the spring](spring-in-japan) because we mainly visited Japan for the cherry blossoms. However, this district is not specifically appealing in Spring."
  },
  "where-to-stay": {
    "title": "Where to stay near Shibuya District?",
    "part1": "Tokyo public transportation is so well-developed that you don't have to sleep in the districts you visit. Shibuya is also lively day and night. If you want some rest, we advise you to go to quieter areas.",
    "part2": "However, if you still want to stay in the Shibuya district, you will find everything. #Hotels, capsule hotels, youth hostels, and Airbnbs.#",
    "part3": "We share three different accommodations, to suit different budgets.",
    "part4": "The prices vary enormously depending on the seasons. For this article, we share you hotels/prices for a neutral season, for example in May.",
    "part5": "You can compare more offers on [Booking](booking-search:Shibuya)."
  },
  "visit": {
    "title": "Visits",
    "part1": "Why did we pick this particular district?",
    "part2": "In our opinion, Shibuya is the district that #most reflects the frenetic life of Tokyo#. The atmosphere is frenzy during the day and just as crazy at night. #A trendy and lively district# which, even though we prefer the calm and the countryside more, we still liked and put a mark on us.",
    "part3": "It is not the area where you will see traditional temples or castles. However, it's exactly what we were looking for to discover Tokyo."
  },
  "visit1": {
    "title": "Shibuya Crossing",
    "part1": "If you take the correct exit station, you will arrive right in front of the Shibuya crossroads, also known as #Shibuya Crossing#.",
    "part2": "If you are interested in Japan, you must have heard of it before. This famous pedestrian crossing is #an attraction#. Finding a place to watch these thousands of people rushing around when they can get through is an adventure.",
    "part3": "We have often heard about Starbuck to be the best spot to get an overview of the crossing. We weren't convinced and we still think there much better places. We were right in front, but taking pictures was a bit complicated.",
    "part4": "It’s both amazing and fun to do and watch. The Shibuya crossing is an #intersection with five crosswalks#. When the pedestrian traffic light turns green, thousands of people cross.",
    "part5": "Statistics show there are #2,500 people per crossing and 2.4 million people per day#. Staggering figure that makes it the busiest crosswalks in the world."
  },
  "visit2": {
    "title": "HACHIKO Statue",
    "part1": "At the same exit as for the Shibuya crossroads, you will find the #bronze statue of Hachiko# in a large square on your left.",
    "part2": "The statue of Hachiko reveals a beautiful and moving story between a dog and his master.",
    "part3": "Every day, Hachiko went with his teacher, Professor Eisaburō Ueno, to Shibuya Station. Ueno would commute daily to work, and in the evening, Hachiko picked him up at the station. Every day, at the same time.",
    "part4": "Unfortunately, in 1925, the professor died at work and did not return. Even so, Hachiko kept going to the Shibuya Train Station for ten years (until he died in 1935). Every morning and afternoon, he sat for hours waiting for the return of his owner.",
    "part5": "The statue was #built in 1934#. Today, it is an emblem and symbol of the Shibuya district, which attracts thousands of people to take a simple photo to remember this #beautiful love story between a dog and his master#."
  },
  "visit3": {
    "title": "Mall and Lively street",
    "part1": "Often compared to [New York's Times Square](times-square) because of those huge posters and giant advertising screens, the Shibuya crossroads is full of #fashion stores#.",
    "part2": "Shop there for the latest Tokyo fashion trends. The stores usually close quite late (between 8 p.m. and even 11 p.m. for some). The biggest mall is #Shibuya 109#.",
    "part3": "You can also enjoy the evening in the countless #bars and karaoke#, which make Shibuya as lively as it is during the day."
  },
  "visit4": {
    "title": "TAKESHITA STREET",
    "part1": "Let's end with my #favorite street# in the Shibuya district.",
    "part2": "This very lively and very busy street is the meeting place for young people and cosplays. It is always crowded and quite difficult to move in. I,  who usually hate the crowd, was really fascinated by the quirky side of the street.",
    "part3": "A #totally crazy# place where you can find all kinds of somewhat eccentric stores. From souvenirs to geisha shops through the gothic clothing store, you will find a whole mix of modern or extravagant stores according to your tastes.",
    "part4": "There are a lot of food shops as well. You can even buy a rainbow cotton candy there to blend in with the crowd.",
    "part5": "Go there on Sunday you will see many #cosplays#. You will also see some during weekdays, but they often meet on Sundays or weekends.",
    "part6": "#Japan as eccentric# as I love it so much and as I imagine it to be.",
    "part7": "Don't forget to check out our article on our [two days in Tokyo](two-days-in-tokyo) to find out what other places we visited."
  },
  "conclusion": "Lively, crazy, trendy, modern, and authentic, Shibuya is a district that perfectly sums up Japan.",
  "question1": "Have you ever walked around the Shibuya district?",
  "question2": "What do you think of the cosplay phenomenon, very present in Japan?",
  "pinterest": " 🌏 Embark with us to discover the famous district of Shibuya. We tell you about our day in this trendy place. In this article, we'll explain everything you need to know: How to get there? What season? How long to stay and what budget to plan. Click on the image for the full guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to the most popular places of one of my favorite districts in Tokyo, the Shibuya district."
  }
}
