{
  "quote": "Located in the Ueno district, the park, bearing the same name, is the oldest park in Japan. Open since 1873, it is famous for its cherry trees which attract thousands of people in spring. But it is also home to many other activities.",
  "introduction": "Discover through our travelogue our visit to this gigantic park in Tokyo.",
  "love": "♡ See you soon for new adventures ♡",
  "google-description": "Located in the Ueno district, the park, bearing the same name, is the oldest park in Japan. Open since 1873, it is famous for its cherry trees which attract thousands of people in spring. But it is also home to many other activities. Join us for a walk in this gigantic park. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Located in the Ueno district, the park, bearing the same name, is the oldest park in Japan. Open since 1873, it is famous for its cherry trees which attract thousands of people in spring. But it is also home to many other activities.",
  "full-title": "Ueno Park in Tokyo: The meeting place of Sakuras | Travel Guide",
  "where": {
    "title": "Where?",
    "part1": "110-0007 Tokyo Ueno Park, Taito-ku, 5-20, Japan"
  },
  "when": {
    "title": "When?",
    "part1": "Open every day from 6 a.m. to 11 p.m."
  },
  "how": {
    "title": "How to get there?",
    "part1": "by train: JR Yamanote line",
    "part2": "by metro: Ginza, Hanzomon and Fukutoshin",
    "part3": "Get off at Ueno Station. This is a very large station, served by train/shinkansen/metro). Follow the Ueno Park exit.",
    "part4": "It is possible to get to the park directly from Narita."
  },
  "how-long": {
    "title": "How long?",
    "part1": "The park is vast, so it all depends on what you plan to do.",
    "part2": "Half-day walk or a few visits to museums and the zoo to extend for #a day#.",
    "part3": "If you want to see everything, a minimum of two days will even be necessary."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "You can come at any period.",
    "part2": "Ueno Park is mainly known for #the cherry blossoms# [in spring](spring-in-japan) but also for the #lotuses on its lake in summer#.",
    "part3": "However, very popular in Japan, the park is rarely a quiet place all year round because it is so crowded."
  },
  "where-to-stay": {
    "title": "Where to stay near Ueno Park?",
    "part1": "We share three different accommodations to suit different budgets. We have chosen hotels more or less close to Ueno Park and the train station but be aware that this is not an obligation and that you can look for accommodation in quieter areas, even if we found the district calm enough.",
    "part2": "The prices vary enormously depending on the seasons. For this article, we share hotels/prices for the tourist season in Spring, which means prices are higher than usual.",
    "part3": "You can compare more offers on [Booking](booking-search:Ueno)."
  },
  "where-to-have": {
    "title": "Where to have?",
    "part1": "The popular #Ameyoko Market# is nearby. You will find everything at ridiculous prices: clothes, accessories, souvenirs, and a few food stalls.",
    "part2": "Feel free to stroll around and enjoy a meal in a local restaurant."
  },
  "visit": {
    "title": "Visit",
    "part1": "With an area of approximately 530,000 m2, Ueno Park is #one of the largest and oldest parks in Tokyo#. It is also a popular place for tourists and Japanese.",
    "part2": "The park is home to #several museums, temples, and shrines#, hidden everywhere and which you will find by following the different paths. We didn't visit these places.",
    "part3": "The park is famous for the flowering of the Sakura in Spring. There is an immense alley where you pass under #thousands of cherry trees#. It then became one of the most visited places and one of the most famous spots in Tokyo.",
    "part4": "We had already share about it on our [Himeji Castle](himeji-castle) article, but you will surely see on the ground or the grass, multiple blue tarpaulins. Let's be honest it's very ugly. But it allows visitors to sit and share a moment.",
    "part5": "A true labyrinth. You can suddenly be near #Shinobazu Pond#, in the southwestern part of the park, if you get lost.",
    "part6": "Enjoy the moment and take photos of this magnificent view with the buildings afar, and go for a walk around the pond. Expect at least a thirty minutes walk. You can also rent a bicycle or a pedal boat.",
    "part7": "In summer, the pond is covered with flowering lotuses. Lotuses transform completely the scene. This new landscape is as famous as the cherry blossom in spring.",
    "part8": "To cross the pond and go to its central islet, you will have to take a bridge that will bring you to the Bentendo temple. Much less pretty than the one in [Daigo-Ji](daigoji), but if you only sojourn in Tokyo, it allows you to see different temples.",
    "part9": "The park is also busy due to its #huge zoo#. Open 9:30 a.m. to 5 p.m. (price: ¥600; free for children), it is the oldest zoo in Japan. You will see many animals such as tigers, bears, monkeys, and even African animals. However, the real attraction star is #the giant panda couple#.",
    "part10": "If you've never been to Kyoto and haven't had the chance to visit the thousands Torii of [Fushimi Inari Taisha](fushimi-inari-taisha), you can experience it here. Much less impressive, it still remains a unique moment.",
    "part11": "Continue to stroll through the gardens. You might find other buildings or Sakuras spots."
  },
  "conclusion": "Gigantic, multi-faceted park, it is one of the must-see places if you don't have the time to go to other cities.",
  "question1": "Have you ever visited such a big park with so many things?",
  "question2": "Which season motivates you the most? Spring or summer?",
  "pinterest": "🌏 Discover through our travelogue our visit to this gigantic park in Tokyo, the Ueno Park. In this article, we also answer all your questions: How to get there? When? How long and at what period? Click on the image for the full guide about Ueno Park... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to visit one of the oldest parks in Tokyo that reveals all its splendor in spring, the Ueno Park."
  }
}
