{
  "quote": "All of a sudden, let there be light. Without warning, we are in the middle of Yasukuni-Dori Street, surrounded by large buildings filled with light panels, from the bottom to the top. Watch out, Godzilla is around.",
  "introduction": "Discover through our article, a street so lively day and night, Yasukuni-Dori Avenue",
  "google-description": "Discover through our article, a street so lively day and night, Yasukuni-Dori Avenue. We tell you, from our experience, how to get there, how long to stay and where to stay. All with our travelogue and our photos.",
  "social-network-description": "All of a sudden, let there be light. Without warning, we are in the middle of Yasukuni-Dori Street, surrounded by large buildings filled with light panels, from the bottom to the top. Watch out, Godzilla is around.",
  "full-title": "Yasukuni-Dori: The street of a thousand lights in Shinjuku | Travel Guide",
  "how": {
    "title": "How to get there?",
    "part1": "All Roads Lead to Shinjuku",
    "part2": "Extremely well connected, whether by train or MRT. Reach #Shinjuku station#, then go to the east exit \"JR Shinjuku East Exit Station Square\". The street is right in front.",
    "part3": "Be careful, the station is very big, and it is easy to get lost in it."
  },
  "how-long": {
    "title": "How long?",
    "part1": "You can walk there day or night for days, discovering new things or places every time.",
    "part2": "Strictly speaking, we hadn't necessarily planned anything. It was mostly on our way, between our hotel and the train station. We took the opportunity every time we passed to linger there a little.",
    "part3": "Take a walk for at least #half a day# and check in the evening to discover two different atmospheres."
  },
  "where-to-stay": {
    "title": "Where to stay in Shinjuku district?",
    "part1": "You won't have a hard time finding a hotel in this area. From classic hotels to capsule hotels, or even love hotels, you are spoiled for choice.",
    "part2": "We share three different accommodations. To find our way around, we mainly selected hotels near Godzilla.",
    "part3": "The prices vary enormously depending on the seasons. For this article, we share you hotels/prices for a neutral season, for example in May.",
    "part4": "You can compare more offers on [Booking](booking-search:Shinjuku)."
  },
  "visit": {
    "title": "Visit",
    "part1": "The Shinjuku district is known to be a mix of a business district during the day and a bustling nightlife district.",
    "part2": "It is also home to #the busiest station in the world#, with more than 3 million travelers passing through it every day. The Shinjuku station is also the most-served station. In the end, all the stations in Tokyo are really well served.",
    "part3": "When you leave the station at the right exit, you will come directly in front of Yasukuni-Dori Street."
  },
  "visit1": {
    "title": "Day...",
    "part1": "#Gigantic skyscrapers#, multiple shops calling for #endless shopping#, games, and « UFO catcher ».",
    "part2": "Perhaps the most photographed spot is #the huge Godzilla ready to attack a street#.",
    "part3": "You could spend days in this neighborhood that you will always discover a new corner.",
    "part4": "We do not understand anything about all the advertisements that overlook the streets since they are written in Japanese, but the atmosphere is identical to Time Square."
  },
  "visit2": {
    "title": "And Night...",
    "part1": "In the evening, you will discover a #colorful world# full of screens and neon lights. The street is animated by restaurants and bars but also by countless karaoke bars.",
    "part2": "Meet in the evening in the « #Golden Gai# » (1 Chome -1-6 Kabukicho), the best place to meet people and have a drink."
  },
  "visit3": {
    "title": "The park",
    "part1": "If you also want to recharge your batteries in a huge park, we suggest the #[Shinjuku Gyoen National Garden](shinjuku-gyoen-national-garden)#. It's very close to the station. It will take you out of the frenzy streets.",
    "part2": "#Anecdote#: It took us at least 30 minutes (no lie) to get out of Shinjuku station and find the right exit. We tried in vain to go through different undergrounds and elevators to get back all the time at our initial place. An endless loop that scared us, sleeping in the train station was not part of our plan."
  },
  "conclusion": "Day and night, a nice stroll to do in this lively street of Tokyo.",
  "question1": "Is this the kind of street that excites you in Tokyo?",
  "question2": "Any anecdotes to tell us about your stay in Tokyo?",
  "pinterest": " 🌏 Discover through our article a street so lively day and night, Yasukuni-Dori Avenue. We tell you, based on our experience, how to get there, how long to stay, and where to stay. Besides, you will find our travelogue and our photos. Click on the image for the full guide about this street in Shinjuku district... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": ""
  }
}
