{
  "quote": "Can Tho is the largest city in the Mekong River Delta, located on the banks of the Hau River, it is renowned for its very large floating market.",
  "introduction": "Our trip to Can Tho and more particularly in the Cai Rang Floating Market, and in addition, a visit to a rice paper factory.",
  "google-description": "Our trip to Can Tho and more particularly in the Cai Rang Floating Market, and in addition, a visit to a rice paper factory. In this article we also give you advice on how to get there? How many days ? When to go? And where to stay?",
  "social-network-description": "Can Tho is the largest city in the Mekong River Delta, located on the banks of the Hau River, it is renowned for its very large floating market.",
  "how": {
    "part1": "Fortunately Vietnam has developed very well in the past years. The roads are much more comfortable and there are more frequent domestic flights.",
    "part2": "If you come from Hanoi, the easiest solution is to take a #flight#. You can easily find flights on [Expedia](expedia:from%3AHanoi%2C%20Vietnam%20%28HAN-Noi%20Bai%20Intl.%29%2Cto%3ACan%20Tho%2C%20Vietnam%20%28VCA)",
    "part3": "If you are located in Ho Chi Minh City, you are spoilt for choice: #private driver#, #car rental#, or #bus#.",
    "part4": "In our opinion, The best solution is to take the bus, with departure every 30 minutes during the day and every hour at night. Really simple.",
    "part5": "Can Tho is located 170 km from Ho Chi Minh City (Saigon), around 3h30 / 4h drive.",
    "part6": "We book our buses on [Baolau](baolau:Ho Chi Minh:Can Tho) website in Asia. We always book in advance, so we advise you to do the same. No bad surprises.",
    "part7": "More information about [Transports in Vietnam](transport-vietnam)."
  },
  "how-long": {
    "part1": "We only stayed a day and a half and we wish we could have stayed at least another day, to enjoy more cycling around our resort.",
    "part2": "Therefore, we advise you to stay at least for #2 days#. The downtown is not of much interest for us except the markets, but the bike rides along the river are really enjoyable."
  },
  "what-time-of-year": {
    "part1": "In Southern Vietnam, The dry season starts from #December until April#.",
    "part2": "February is the least rainy month. April is the hottest month",
    "part3": "The best time to visit for fruits and vegetables are May and June.",
    "part4": "It's hard to make a decision ... We went in February, the market was lacking in color, but the weather was perfect."
  },
  "how-much": {
    "part1": "By bus, one ride costs around 7$, for one way. As said above, there are buses every 30 minutes during the day, and every hour at night.",
    "part2": "For the floating market, it will depend how you visit it: booking from your hotel, online reservation or finding a boat on the spot.",
    "part3": "If you find a boat by yourself from Ninh Kieu wharf, it will cost you around 250,000 VND for two people (12$). That's usually the highest price that you should pay, up to you to negotiate.",
    "part4": "On our side, we booked via our homestay: Floating market, breakfast on site, rice paper factory, local pancakes and tropical fruits all for #840,000 VND ($40 for two people)#."
  },
  "where-to-stay": {
    "part1": "A real crush for our hotel, the [Green Village Mekong](booking-hotel:vn/green-village-mekong).",
    "part2": "It is a bit expensive compared to what you can find in Can Tho but we tell you, it is worth it. We will tell you a little more about it, in the visit section below.",
    "part3": "[Compare and book your hotel in Can Tho](booking-search:Cần+Thơ%2C+Can+Tho+Municipality%2C+Vietnam)."
  },
  "visit": {
    "part1": "We decided to not visit Can Tho downtown too long but rather to visit the markets and then walk away from people for a day, just to rest from a particularly intense stay."
  },
  "visit1": {
    "title": "Discovery of our hotel",
    "part1": "Arrived at our homestay quite late, we didn't really have time to explore the surroundings.",
    "part2": "We just had time to wander around a bit and, above all, to lie down on the hammock on our veranda, to observe the view and enjoy the calm ...",
    "part3": "A warm welcome, like in a family, atypical bungalows with terrace on stilts and a view of a pond. 100% restful.",
    "part4": "The meals are also delicious and the rooms do not have air conditioning (just a fan) but for some reason it feels like a luxurious hotel. If you are looking for an unusual stay, this one's for you.",
    "part5": "Book your tour to the floating market when you book your room. During your stay in Can Tho, you will have nothing else to do  than enjoying, strolling and admiring the scenery."
  },
  "visit2": {
    "title": "Floating Market",
    "part1": "The floating markets alone are a good reason to come to Can Tho.",
    "part2": "You have the choice between several markets:",
    "part3": "#Cai Rang floating market#: the main one and therefore the most famous",
    "part4": "#Phong Dien floating market#: further and smaller",
    "part5": "Some agencies offer to visit both markets in one morning, if you really want to enjoy and take part in the busiest hours, it's not a good idea. You might as well get the most out of one, rather than seeing nothing and spending most of your time sailing.",
    "part6": "#Meeting at 5:30 am for the boat departure#. It's always hard to wake up so early for us, but the refreshing wind in the boat, the cheerfulness of our guide and the landscape wake us up instantly.",
    "part7": "Our guide is also passionate about the French language, he is very amusing and tries his best to speak in French with us. And he's far better than us, compared to when he tries to teach us some Vietnamese words.",
    "part8": "#45 minutes by boat# to reach the market. We were able to observe nature, animals and inhabitants waking up, at the same time as the sun was rising.",
    "part9": "Some boats take the same route as us to commute.",
    "part10": "It's already very lively at 6 a.m., we are even surprised and yet as we say so well:",
    "part11": "« The world belongs to those who get up early »",
    "part12": "So we arrive at the Cai Rang floating market, we are a little saddened to already see so many tourists and in the end we totally forget them. We are much more focused to observe all these frenzies boats and all the things happening in front of our eyes, completely wide open now.",
    "part13": "To give you a little background on what we can observe. #Large boats usually stay still while small boats roam and circle around them to buy food for their personal consumption or to resell the goods on the land#.",
    "part14": "We keep our profile as low as possible to watch these never-ending movements. Unfortunately, it is difficult not to stand out with so many tourist boats.",
    "part15": "But everything is perfectly organized, nothing bothers them and we continue to watch them.",
    "part16": "We take many photos of anything, the slightest gesture is captured by our devices, the slightest smile, the slightest transaction, like two private detectives.",
    "part17": "We completely forget about the tourist boats around us, our eyes are only captured and obsessed by all these movements.",
    "part18": "#On each large boat you can see a large stick with a sample of all the products the merchants sell, so that buyers can see it from far away#.",
    "part19": "The market is a bit lacking in color but it's mainly because it's not the best season to find flowers and fruits. There were still some but we expected the market to be more colorful.",
    "part20": "There are also some merchants selling coffee, drinks, Banh Mi or soups.",
    "part21": "We stopped for a soup, very unusual for us, even more at 7am and in the end it's a treat. Other tourist boats fight for their soup as well, but our guide is the best and we are the first to be served (Hihi!)."
  },
  "visit3": {
    "title": "Wet market",
    "part1": "We leave this hubbub and head to another market, this time on the land. Scents and colors just wait for us.",
    "part2": "We try to disturb the vendors as little as possible. We are the only tourists, so we keep our profile low and we watch the market live. Despite their smile when they see us, we know for sure that they want to sell their products and that it's not really a place for tourists.",
    "part3": "We are used to wet markets, we try to visit some in every country, but this one seems so different to us. It's really why to explain why, but we are #fascinated by so many products and colors#."
  },
  "visit4": {
    "title": "Homemade noodle rice",
    "part1": "Then we head to a #rice paper factory#, where they transform rice mainly to produce noodles for soup, but also spring rolls amongst other products. Once again a great discovery.",
    "part2": "If this is not included in your tour try to go on your own. It is something unusual to see and we found it really interesting.",
    "part3": "The first step is to make the dough, a mixture of rice and water.",
    "part4": "Once the dough has the desired consistency, they put it on a sort of large baking sheet, a bit like pancakes, and they spread it out with a ladle. Cooking lasts barely a minute.",
    "part5": "After cooking, they take the dough with a bamboo roller and then gently deposit it on the large bamboo boards. We tried and it was quite tricky to do because the sheet is very thin and you need to be very careful to not tear it apart, even a little.",
    "part6": "For the last step, they let the cooked dough dry on the bamboo boards.",
    "part7": "Either the product is sold raw as #rice paper#.",
    "part8": "Either they transform it to noodles. They put the rice paper in a machine and activate a crank so that it comes out as #noodles#.",
    "part9": "End of the visit and back around to the hotel at around 11:30 am. Already tired but full of memories."
  },
  "visit5": {
    "title": "Cycling around",
    "part1": "You can rent bikes if you are at the same homestay as us. But if not, you can also rent a bicycle or a scooter all over Can Tho downtown.",
    "part2": "Nothing is better than going for a ride to enjoy the calm before returning to [Ho Chi Minh City](ho-chi-minh-city).",
    "part3": "Explore, follow the rivers, follow the paths, you will discover magnificent landscapes. You may come across locals but in any case, if you stay around our hotel you will feel alone in the world."
  },
  "visit6": {
    "title": "Tips",
    "part1": "Get up early!",
    "part2": "Be ready to board at least at 5:30 am, the earlier the better.",
    "part3": "No obligation to book!",
    "part4": "You can go directly in the morning to the main quay of Can Tho, Ninh Kieu quay. There will always be people ready to take you to the market by boat (about 30 minutes to go).",
    "part5": "Choose small boats!",
    "part6": "We really advise you not to take a large tourist boat but to find a small boat. It's much easier to wander around and much more pleasant."
  },
  "conclusion": "Do not hesitate to taste the tropical fruits that intrigue you: you will certainly make delicious discoveries.",
  "question1": "Have you ever been to a floating market?",
  "question2": "Despite it being quite touristy, does floating market appeal to you?",
  "pinterest": "🌏 Our trip to Can Tho and more particularly in the Cai Rang Floating Market, and in addition, a visit to a rice paper factory. In this article we also give you advice on how to get there? How many days ? When to go? And where to stay? Click on the image for the full guide about the Can Tho floating market ... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "We bring you to the largest floating market in Can Tho, Southern Vietnam. Stroll through this colorful market among the boats selling fruits and vegetables."
  }
}
