{
  "quote": "Huge network of underground tunnels reaching about 250 km, from Ho Chi Minh City to the border of Cambodia.",
  "introduction": "Join us to visit these tunnels and immerse yourself even more in Vietnam's history through our travelogue, photos, tips, and advice.",
  "love": "♡ See you soon for new adventures ♡",
  "google-description": "Huge network of underground tunnels reaching about 250 km, from Ho Chi Minh City to the border of Cambodia. Join us to visit these tunnels and learn more about the Vietnam War. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Huge network of underground tunnels reaching about 250 km, from Ho Chi Minh City to the border of Cambodia. Join us to visit these tunnels and learn more about the Vietnam War. Our travelogue with photos, tips, and advice.",
  "full-title": "History of Vietnam: Củ Chi tunnels visit | Travel Guide",
  "when": {
    "part1": "Open every day from #8h to 17h#"
  },
  "how": {
    "part1": "Several modes of transport exist from Ho Chi Minh City.",
    "part2": "By Scooter, Bus, Taxi or #Guided Tour#, which is the best solution, in our opinion.",
    "part3": "If you plan to go there by bus, wew made you a route on google map from the nearest bust station of the backpacker street, the Tham Street.",
    "part4": "#Ben Dinh#: [route](https://www.google.com/maps/dir/?api=1&origin=Bến+Xe+Buýt+Sài+Gòn+Lê+Lai,+Phạm+Ngũ+Lão,+Quận+1,+Thành+phố+Hồ+Chí+Minh,+Vietnam&destination=Ben+Dinh+Tunnel,+Đường+Tỉnh+Lộ+15,+Nhuận+Đức,+Củ+Chi,+Ho+Chi+Minh+City,+Vietnam&travelmode=transit)",
    "part5": "#Ben Duoc#: [route](https://www.google.com/maps/dir/?api=1&origin=Bến+Xe+Buýt+Sài+Gòn+Lê+Lai,+Phạm+Ngũ+Lão,+Quận+1,+Thành+phố+Hồ+Chí+Minh,+Vietnam&destination=Cu+Chi+Tunnel,+Đ.+Tỉnh+Lộ+15,+Phú+Hiệp,+Củ+Chi,+Thành+phố+Hồ+Chí+Minh+733814,+Vietnam&travelmode=transit)",
    "part6": "More information about [Transports in Vietnam](transport-vietnam)."
  },
  "how-long": {
    "part1": "Allow at least half a day. Starting from Ho Chi Minh City, it takes about 2 hours (one way) depending on traffic and weather.",
    "part2": "It may seem long and we are not going to lie it is long, but if you start early the morning, you will be able to take a nap (Let's stay positive!).",
    "part3": "For our guided tour the departure time was 7h30 (meeting point at [Tham Street](https://www.google.com/maps/place/220+%C4%90%E1%BB%81+Th%C3%A1m,+Ph%C6%B0%E1%BB%9Dng+Ph%E1%BA%A1m+Ng%C5%A9+L%C3%A3o,+Qu%E1%BA%ADn+1,+Th%C3%A0nh+ph%E1%BB%91+H%E1%BB%93+Ch%C3%AD+Minh) like for almost all guided tours, we were there 15 minutes before) and the return time was around 15h."
  },
  "what-time-of-year": {
    "part1": "As the tunnels are located in Southern Vietnam, the best season to visit is definitely during the dry season, from #December to April#.",
    "part2": "Nothing prevents you from going there during the rainy season since the tunnels can't be flooded. That being said the tunnels will transform into a very muddy place, because of humidity and rain, and it will be much less pleasant to visit. Take note that inside the tunnels you will have to walk in squatting position most of the time.",
    "part3": "We went there in February, Ho Chi Minh City was quite crowded but we felt it might be the case all year round. On the other hand during our visits to the tunnels or on the Mekong Delta it was quite deserted."
  },
  "how-much": {
    "part1": "The price varies depending on your mode of transport. If you book a guided tour it will also depends on the agency.",
    "part2": "If you reach the tunnels by yourself, you will have to pay the entrance ticket. We do not know exactly the price, we have found different prices, from 90,000 VND to 120,000 VND depending on the site. Expect to pay #120,000 VND#, which is around $6.",
    "part3": "Here you will find three suggested tours to do. We booked the first one, and we found the two others interesting.",
    "part4": "You can compare more tours on [GetYourGuide](gyg:s/?q=cu%20chi%20tunnels) or [Tripadvisor](tripadvisor:Attraction_Review-g293925-d17582591-Reviews-Cu_Chi_Tunnels_Tours-Ho_Chi_Minh_City.html)."
  },
  "where-to-stay": {
    "part1": "We advise you to book a hotel in Ho Chi Minh City.",
    "part2": "You can find anything and everything at any price, you don't have to spend hundreds of dollars to find a great room.",
    "part3": "You can compare more offers on [Booking](booking-search:H%C3%B4-Chi-Minh-Ville%2C+H%C3%B4-Chi-Minh-Ville%2C+Vietnam)."
  },
  "visit": {
    "part1": "First of all, there are two different sites to visit the tunnels: #Ben Dinh et Ben Duoc#. Ben Dinh is the nearer but it's also said to be the more touristy, whereas Ben Duoc is said to be the most authentic, from the different opinions we gathered.",
    "part2": "We didn't pay attention while booking at all. We only booked what suits best our needs, but it seems that we have been to Ben Duoc.",
    "part3": "We don't advice you to think to much about which site to choose, the less touristy site today might be the more touristy site tomorrow ..."
  },
  "visit1": {
    "title": "A bit of history",
    "part1": "Historic site located 70 km northwest of Ho Chi Minh City.",
    "part2": "Mainly known because the Vietnamese Resistance were entrenched inside during the Vietnam War, the tunnels were first built during Indochina War.",
    "part3": "The construction started during the #1940s# by the Viet Minh. The tunnels were used primarily to escape from French soldiers and during the Vietnam War they were enlarged to reach #250 km#.",
    "part4": "#The construction took about 25 years#.",
    "part5": "These tunnels served a key role for the victory of the Vietnamese Resistance during the Vietnam War.",
    "part6": "We mentioned the Vietnamese Resistance, also known as the Viet Cong. However, this word, meaning Vietnamese Communist, is pejorative and was used during the Vietnam War. Except that members of the Resistance were not all communists. All the fighters, regardless of their convictions, fought together for the independence and reunification of Vietnam."
  },
  "visit2": {
    "title": "Remnants of war",
    "part1": "The site is divided into different sections.",
    "part2": "Outside, you will find #exhibits of military vehicles#.",
    "part3": "Upon entering, you will find explanatory panels about the tunnels during the war, #exhibition stands# with weapons, #replication of soldiers lives# or even mannequins displaying the war camouflage."
  },
  "visit3": {
    "title": "Inside the tunnels",
    "part1": "The most awaited section: the tunnels.",
    "part2": "You will find several entrances and exits in different places.",
    "part3": "It should also be noted that all these passages did not necessarily exist and have especially been added and #enlarged for tourists#.",
    "part4": "Imagine that in the most dangerous places people have spent #most of their lives underground#.",
    "part5": "We wonder how people were able to move around even though everything has been enlarged. We had to walk in squatting position, sometimes on our knees even if those tunnels were probably more comfortable compare to the inaccessible ones.",
    "part6": "We have walked through two different tunnels.",
    "part7": "The first one, made for most of the tourists but where we couldn't even stand.",
    "part8": "The other one was much narrower, we walked in a squatting position all the way. Before reaching the end, it was so narrow that we had to walk on our knees.",
    "part9": "The guides are used to this and you understand it quickly. While we were in pain to reach the end of the tunnel, our guide was already out and fresh. Once, we were afraid to get lost, when our guide took a turn and disappeared, while he was quite far away.",
    "part10": "#Total immersion# to realize how it must have been harder, more than one can really imagine.",
    "part11": "We were just visitors and staying more than an hour underground is already oppressive, so to imagine they had to stay several days there sometimes...",
    "part12": "The Cu Chi tunnels have been enlarged to house entire underground villages. They were excavated in a zig-zag pattern, to prevent enemies from having a clear view and on several floors, usually #3 levels of different depths#.",
    "part13": "The first level were used for defense where traps were installed.",
    "part14": "On the second floor, around 6m deep, there were the kitchens, hospitals and assembly rooms.",
    "part15": "On the last floor, around over 12m deep, there were the weapons warehouses as well as the manufacturing workshops and munitions factories. There were also dormitories and living quarters."
  },
  "visit4": {
    "title": "Ingenious traps",
    "part1": "Craft traps were hidden everywhere to hurt enemies and slow them down.",
    "part2": "Among the different traps, there were:",
    "part3": "grenades attached to a wire that exploded as soon as the wire was hit",
    "part4": "scorpion traps, also attached to a wire, that was connected to a trap door that contained dozens of scorpions",
    "part5": "punji stick: traps hidden by foliage that formed a large pit with stakes at the bottom from which it was almost impossible to get out",
    "part6": "The stakes were mostly constructed with cut wood or bamboo and were often #coated with poison to be even more effective#.",
    "part7": "You will discover many more on site."
  },
  "visit5": {
    "title": "Shooting range",
    "part1": "Once you have explored the tunnels, you can go to the shooting range where you can shoot with some weapons.",
    "part2": "The price for one bullet is 40 000 VND (2$), each magazine containing 10 bullets.",
    "part3": "There are different weapons are at your disposal... But you must be at least 16 years old to shoot.",
    "part4": "You can also rest a bit to taste delicious and fresh coconut water.",
    "part5": "If you are interested about the history of Vietnam, you definitely should visit the Cu Chi Tunnels. We also advise you to visit the [War Remnants Museum in Ho Chi Minh City](ho-chi-minh-war-museum), which adds the final touch to understand the Vietnam War."
  },
  "visit6": {
    "title": "Good to know",
    "part1": "To find hidden entrances and detect the smell of their enemies, the Americans used shepherd dogs, renowned for their sense of smell.",
    "part2": "However the Vietnamese Resistance began to use American soap to counter the smell of dogs. Additionally, they stole American military uniforms in order to fool dogs even more.",
    "part3": "In the end, American forces trained soldiers to navigate through the tunnels in order to detect traps and the presence of Vietnamese troops. They were called the \"tunnel rats\"."
  },
  "conclusion": "These tunnels show us how resourceful and determined the Vietnamese were. We almost felt as being buried alive before seeing the light at the end of the tunnel. An experience to live even if it you can't forget all the suffering associated with this place.",
  "question1": "Did you know the history of these tunnels?",
  "question2": "Can you imagine to live inside?",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Can you imagine yourself staying multiple days in these dark, cold and damp tunnels? We stayed one day and we share with you our experience."
  },
  "pinterest": "🌏 Discover the Cu Chi tunnels through our visit, opinion, and get to know more about the Vietnam War. In this article, we also give you a lot of information: How to get there? Why? When? How long and what time of year? Our travelogue with photos, tips, and advice. Click on the image for the full guide... 🌏"
}
