{
  "quote": "Away from the hustle and bustle of Ho Chi Minh City, discover the town of Mỹ Tho and take a boat trip to Ben Tre to discover the huge tropical gardens that surround you.",
  "introduction": "Ready for a boat trip in Vietnam? In this article, we share our opinion on our visit from Mỹ Tho to Ben Tre, and ideas about what to do on the Mekong River Delta. We also give you advice on how to get there? How many days ? When to go? And where to stay?",
  "how": {
    "part1": "If you plan to reach Mỹ Tho on your own, the",
    "part2": "bus",
    "part3": "is the best solution. There are departures from Ho Chi Minh City (at Mien Tay station) every 30 minutes until 4 p.m. The journey takes around 1.5 hours and the price is around 50,000 VND.",
    "part4": "We book our buses from",
    "part5": "Baolau",
    "part6": "in Asia",
    "part7": "On our side, we opted for a",
    "part8": "one day trip",
    "part9": "with guide. We came across a lot of tourist buses on the road. However once we reached Mỹ Tho, we didn't see any tourists groups until the end of the day.",
    "part10": "Departure at 7h30 - Return at 18h.",
    "part11": "More information about"
  },
  "how-long": {
    "part1": "It all depends on how you got there.",
    "part2": "Having booked for a one day tour, we obviously only stayed ... for a day.",
    "part3": "If you manage to get there on your own, take the opportunity to ride a bike, meet the locals and stroll a little more on the different islands. Nothing prevents you from going around and join excursions on the way. Usually excursions agency are quite accommodating and we have done this more than once with the",
    "part4": "Tripadvisor",
    "part5": "booking site, or even with",
    "part6": "Getyourguide",
    "part7": "If we had had more time, we would have stayed there for 2 or 3 days, to bike around the different islands. A must-do in Southern Vietnam and especially around the Mekong River Delta. We also recommend it around the",
    "part8": "Cân Thơ floating market"
  },
  "what-time-of-year": {
    "part1": "Damn weather! It's never easy to know the right season to go.",
    "part2": "February is the least rainy month. That's our recommendation to make the most of your outdoor activities.",
    "part3": "The dry season in Southern Vietnam is from",
    "part4": "December to April."
  },
  "where-to-stay": {
    "title": "Where to stay in Mỹ Tho?",
    "part1": "We found",
    "part2": "The Island Lodge",
    "part3": "hotel, by the Mekong River. Located in the Thoi Son Island, it's ideally located, especially for bike rides",
    "part4": "However the hotel is quite expensive. While it's enjoyable from time to time, you may not need a swimming pool or a luxurious place to stay, only for one night.",
    "part5": "You will find many other hotels in Mỹ Tho, for instance the",
    "part6": "Song Tien Hotel",
    "part7": ", is much more basic but which very affordable and well located in Mỹ Tho.",
    "part8": "Compare and book your hotel in Mỹ Tho."
  },
  "visit": {
    "part1": "As we explained above, we took a tour with a guide, meaning what we are going to share our travelogue related to this excursion. That being said, nothing prevents you from doing the same journey on your own or jotting down some ideas."
  },
  "visit1": {
    "title": "VINH TRANG PAGODA",
    "part1": "Letś make our first stop in the Vinh Trang Pagoda, located in the downtown of Mỹ Tho.",
    "part2": "Built in 1848, it is the largest pagoda in Southern Vietnam. Colors vary from silvery yellow to gold. It reflects the sunlight and is almost dazzling, truly a splendid monument. The construction is a mix of Khmer, Chinese and French styles.",
    "part3": "The roofs of the pagoda represent the five elements: metal, wood, water, fire and earth.",
    "part4": "Even though monuments are rarely our favorite places to visit, we always try to see some in every country. Each time we find the constructions impressively detailed. Once again, we are not disappointed, every detail is remarkable.",
    "part5": "Located in a huge garden of 2 hectares, we were also impressed by the enormous Bonsais, truly magnificent ... yes we are contented with little.",
    "part6": "Besides the pagoda which is already very impressive, you can also admire three huge white statues.",
    "part7": "Each statue is in a different position, one is seated, the second reclined and the third one is standing.",
    "part8": "We do not know about their meaning or their name but all three are really beautiful. The one shown in the first photo above is our favorite, very impressive, detailed and realistic.",
    "part9": "I am looking for my Vietnamese straw hat, with pink threads to tie to the neck and a small flower on top. Bought from a very cute little lady, and unfortunately lost two hours later while waiting for our bus. If you find it, please contact me, we miss each other a lot after these two hours spent together. Mo offense to Mr. Magic! Hihi"
  },
  "visit2": {
    "title": "The boats with eyes",
    "part1": "We can now continue to a harbor, where our boat awaits for us to start our excursion on the Tien River. There is an impressive crowd but strangely we are almost the only ones to go, and we will never meet any tourists again, until the end of the day.",
    "part2": "You can notice painted eyes on the front of each boat.",
    "part3": "Boats are considered living beings and, therefore, must have eyes to see and avoid hazards to be able to navigate the Mekong safely.",
    "part4": "The eyes of the boat would also help fishermen to search for fish underwater, like a good luck charm and a protection against the evil eye."
  },
  "visit3": {
    "title": "Mekong Delta River",
    "part1": "What is the Mekong Delta River, and where is it located?",
    "part2": "The Mekong is a river in Southeast Asia. Its length is estimated at 4,500 km, half of which is in China. However the figures are not very accurate given that its area is constantly changing.",
    "part3": "The Mekong is a long and quiet river ... WRONG ... Unfortunately during wet seasons or monsoon, it transforms into a truly devastating river, destroying all in its path. You will often see villages built on stilts because the banks are regularly flooded. We visited the",
    "part4": "in Cambodia, really impressive, especially because we visited it during the dry season and were able to see the height of the houses.",
    "part5": "The Mekong rises in",
    "part6": "and then continues towards",
    "part7": ",",
    "part8": "and",
    "part9": ". It then crosses",
    "part10": "where it divides in Phnom Penh into two branches towards the South of Vietnam.",
    "part11": "In Vietnam, it is called Cuu Long \"Nine Dragons River\" because it divides into nine branches to finally enter the China Sea. Multiple islands and islets can be found on the way, making them suitable for rice and fruit gardens cultivation.",
    "part12": "Once the boat trip starts, different islands rise on the horizon: the Phoenix (Con Phuong), the Unicorn (Con Lan), the Dragon (Con Tan Long) and the Turtle (Con Qui).",
    "part13": "It's hard to know where we are but we still see the islands and islets surrounding us, we cross fishers boats with bamboo baskets, and a very small floating market (the fruit season starts from May to June, maybe you will be lucky enough to taste delicious tropical fruits and to see a bunch of colorful boats).",
    "part14": "All those water palm trees surrounding us make us dream even more ...",
    "part15": "We also come across a lot of houses built mainly using palm tree wood. Their roofs being made with water palm leaves.",
    "part16": "We finally stop to eat on a small island where we can observe all kinds of plantations all around us.",
    "part17": "We want to stop after every step, to reap all the fruits and sit on a bench to stay still and enjoy.",
    "part18": "Take a walk or cycle off the beaten track ...",
    "part19": "Unfortunately we cannot do that with a guided tour, but if you come by yourself enjoy and share us about your adventures."
  },
  "visit4": {
    "title": "Under the coconut trees",
    "part1": "After a good meal, we embark for another boat trip in the middle of a magnificent landscape. The boats are driven mainly by local women.",
    "part2": "We are in the middle of coconut and water palm trees, a very soothing and revitalizing moment.",
    "part3": "The ride only lasts about twenty minutes, far too short in our opinion. We were a bit disappointed.",
    "part4": "Really too short but such a peaceful moment.",
    "part5": "Do you feel how relaxing is this place just with our photos?",
    "part6": "Are we the only ones who like to stay for hours on a boat enjoying the sunlight, contemplating the landscape, taking thousands of pictures, having a small contest about we saw the most beautiful bird or which one of use manage to take the most beautiful photo ? (it's like a game for us) ...",
    "part7": "Simply trying to make one with nature, using the magnificent landscapes to recharge your batteries, by enjoying the sound of moving water and singing birds."
  },
  "visit5": {
    "title": "Coconut candies",
    "part1": "Our next destination is a small coconut candy manufacturing company near Ben Tre.",
    "part2": "This special-tasting candy is made up of two ingredients: coconut milk and malt.",
    "part3": "To make this candy, they first chop white coconut pulp and extract the coconut milk. Then they pour everything into a machine with a large saucepan which automatically stirs the mixture.",
    "part4": "The dough obtained from this process is put on a looking-like wooden plate to make long and thin bar-shaped candies.",
    "part5": "The dough bars are then cut into small cubes to form the final candy and then wrapped in a sheet of paper to serve or sell.",
    "part6": "All parts of the coconut are usable.",
    "part7": "You necessarily know dishes made with coconut milk, with fish or chicken for example. It's a real treat! It is often used in local dishes, which are also quite common in France now.",
    "part8": "Here they also carve cute little figurines that are so well detailed."
  },
  "visit6": {
    "title": "Vietnamese music",
    "part1": "We make our last stop in a small honey bee farm, where we enjoyed a delicious tea with honey and fresh fruits, all while listening to traditional music played and sung by 5 local musicians.",
    "part2": "On the way back, a young woman squeezes sugar canes with her machine to get the juice out. It looks damn hard!",
    "part3": "We venture to taste this juice. We are not going to lie, but that's not what tasted the best in our opinion. Not sure if we will drink this again one day but at least we tried!",
    "part4": "We also found fields of fruits which we did not know, but which is very widespread in Vietnam and Thailand: the Green pomelo. It's like a grapefruit and the color inside changes from red to light yellow.",
    "part5": "We have found some for sale in Singapore wet markets and we will review them quickly in our next category about tropical fruits."
  },
  "conclusion": "Located in the middle of the Mekong River Delta, Mỹ Tho is an ideal city to discover Vietnamese culture and recharge your batteries thanks to nature. A wonderful day, too short but really exciting.",
  "question1": "Have you ever noticed the peculiarity of Vietnam boats and did you know its origin?",
  "question2": "Have you ever taken a cruise on the Mekong River?",
  "facebook": {
    "part1": "♡ Hello travellers ! ♡",
    "part2": "Go for a boat ride under coconut and water palm trees on the Mekong River Delta."
  },
  "mekong": "Mekong",
  "pinterest": "✈️ How to prepare well for your trip to Vietnam? We share through our articles and our photos, our visit to South Vietnam. Many tips and detailed guided tours for each place. Click on the image for the full guide for a cruise on the Mekong River Delta... 🌏"
}
