{
  "introduction": {
    "section1": "Située au sud de la Malaisie, c’est une île cité-État d'Asie du Sud-Est.",
    "section2": "Singapour est le pays oublié, le transit entre deux vols mais rarement visité, pourtant si vous prenez la peine de vous y arrêter, vous y découvrirez des endroits grandioses comme Marina Bay, le Merlion ou encore Garden by the Bay mais Singapour regorge aussi d’endroits et de parcs à la faune et la flore extraordinaire qui vous fera oublier d’être en pleine ville. Jardin botanique ou promenade dans la jungle pour observer les varans ou les calaos.",
    "section3": "On vous laisse découvrir à travers nos articles et nos photos, ce petit pays."
  },
  "google-description": "Singapour est souvent le pays oublié, le transit entre deux vols mais rarement visité, pourtant si vous prenez la peine de vous y arrêter, vous y découvrirez des endroits grandioses à la faune et la flore extraordinaire qui vous fera oublier d’être en pleine ville. Jardin botanique ou promenade dans la jungle pour observer les varans ou les calaos. À travers nos articles on vous fait découvrir différents endroits à visiter. Notre carnet de voyage avec photos, conseils et astuces.",
  "social-network-description": "Singapour est souvent le pays oublié, le transit entre deux vols mais rarement visité, pourtant si vous prenez la peine de vous y arrêter, vous y découvrirez des endroits grandioses à la faune et la flore extraordinaire qui vous fera oublier d’être en pleine ville. Jardin botanique ou promenade dans la jungle pour observer les varans ou les calaos.",
  "full-title": "Singapour | Guide de Voyage",
  "travelogue": "Notre récit de voyage",
  "travel": {
    "title": "Nos visites détaillées",
    "subtitle": "A travers les différents quartiers connus et méconnus ..."
  },
  "inform": {
    "title": "S'informer",
    "subtitle": "À travers nos astuces, nos coups de cœur ..."
  },
  "weather": "Quand partir à",
  "weather-country": "Singapour ?",
  "section1": "POINTS D'INTÉRÊTS",
  "map": "Notre carte de",
  "country": "Singapour"
}
