{
  "full-title": "Living abroad: Where? | Practical Guide",
  "google-description": "You are ready to expatriate and try the adventure. However, there is a question without an answer: Which country to move to? It is not necessarily easy to choose your new country. We give you keys to successfully answer this essential question, based on our own experience.",
  "social-network-description": "You are ready to expatriate and try the adventure. However, there is a question without an answer: Which country to move to? It is not necessarily easy to choose your new country.",
  "quote": "You are ready to expatriate and try the adventure. However, there is a question without an answer: Which country to move to? It is not necessarily easy to choose your new country.",
  "introduction": {
    "part1": "In this article we give you keys to successfully answer this essential question. We try to explain each reason as well as possible based on our own experience.",
    "part2": "You have always dreamed of moving to a foreign country, and you made your decision. There is another question now. Which country to move to?",
    "part3": "It sounds obvious to many people. However, to others, dozens of questions arise.",
    "part4": "Where will you fit the best? Which continent suits you the most? In which country do you feel most secure? Are you looking for a total change of scenery? What is most important to you, and what are some things you can live without? What are your expectations for an expatriation?",
    "part5": "And with these questions come the doubt and fear of making the wrong choice.",
    "part6": "You will find a lot of articles on « Where is it good to live? », « The 10 best countries in the world to live abroad », « The countries where you will be the happiest »,« The 10 most popular destinations ». These articles are based on statistics and surveys which then rank the so-called best countries for you.",
    "part7": "But how can we judge people's happiness with statistics? How can you tell from surveys what is good for one person knowing that each individual has different needs?",
    "part8": "I'm not telling you not to look at this kind of article, you can always read them to learn about the countries, but remember that statistics won't make you happy. The countries considered the best may not meet your criteria. We do not all have the same desires and the same way to live.",
    "part9": "So how do we select a country?",
    "part10": "Take a paper and a pencil (or use your computer) and answer the questions you have. It's not that easy, especially when you know it's to change your life.",
    "part11": "Either you already have a shortlist of countries, and you can list the pros and cons for each of them, for everything that matters to you.",
    "part12": "Or you have absolutely no idea where to move. In that case, do some research, remember about your trips or your acquaintances. Do some research on the internet, on blogs, or on expatriate groups (Facebook will be your best friend)."
  },
  "section1": {
    "title": "What questions to ask yourself?",
    "part1": {
      "title1": "#Work#",
      "title2": "What career future does this country offer me?",
      "part1": "It's nice that you want to live abroad, but unless you have savings to live for several years without working, you will have to find a job.",
      "part2": "You certainly have several choices available to you: Work as an employee in a company in your home country - Work as an employee in a local company - Open your own business. But each choice can be more or less difficult depending on the country you want to settle in.",
      "part3": "You may also consider whether you want to continue working in your field of expertise or change.",
      "part4": "Find out about the companies that may interest you, the salaries, and the work culture. When moving to another country contracts and working conditions will vary.",
      "part5": "It is also easier to climb to the top faster in some domains than in others, depending on the countries. On the other hand, some countries only accept expatriates with expertise in a specific field.",
      "part6": "If you are lucky enough to have a professional opportunity, you can still think about the aftermath. Nobody tells you that you will stay forever in this company that recruits you. Look at the professional opportunities that will open up for you, thanks to the experience that you will obtain.",
      "part7": "If you already have plans to start your own business, the formalities will vary from country to country. Learn about the legal needs, the regulations to be carried out, and labor rights. The processes may vary depending on your project and your field.",
      "part8": "Do not hesitate to inquire about the agreements between countries that facilitate working abroad. For example, there is the Working Holiday Visa which allows young people (generally under 30) to move abroad for at most one year."
    },
    "part2": {
      "title1": "#Cost of Living#",
      "title2": "Would I be able to support all my needs?",
      "part1": "It is difficult to differentiate this part from the « Work » part. Finding out about the cost of living will help you know what salary you need to have a comfortable life.",
      "part2": "Because moving abroad doesn't necessarily mean earning more. Some people leave their comfort to go and live in more distant countryside, more in line with their values.",
      "part3": "It all depends on what you want to do with your life and the lifestyle you want to live, but getting informed is still very important. The main thing is your well-being.",
      "part4": "What will your finances be? Rent, food, activities, and compulsory things to pay. How much can I spend per month for my pleasure? What will your savings be at the end of the month?",
      "part5": "Moving abroad doesn't have to happen for your career only. You may be retired, and you want to stay in a new country for your last years. The question of the cost of living then arises. Either you have lived in a country where retirement exists and you will have to live with what you will earn, or you have lived in a country where retirement doesn't exist and you will live on your savings.",
      "part6": "Speaking of retirement, don't forget to prepare for it. Remember that when you go abroad, if you have a local contract, you will no longer be contributing to your country's retirement, during the entire time of your expatriation. In France, you can continue to contribute to it through the [CFE](https://www.cfe.fr/assurance-sante), but this is an additional expense.",
      "part7": "You may be a student and need to support yourself.",
      "part8": "You can think about your future too. Moving abroad and earning more money is perhaps a way to build your future. For example, to increase your savings to buy a house or whatever you dream about."
    },
    "part3": {
      "title1": "#Process#",
      "title2": "What are the processes for moving to this country, and can I access them easily?",
      "part1": "Finding out about administrative procedures is not easy. It can even discourage more than one, but it is one of the key points to move abroad.",
      "part2": "You will have to fill out forms, a lot of forms... Learn about the different documents that you must have. A residence permit, a visa, a work permit, insurance, and don't forget about all the documents for your new home, your bank...",
      "part3": "All documents must be carefully completed. All the steps must be perfectly carried out. We advise you to check everything several times.",
      "part4": "It may take time and even more depending on the country. Since we live in Singapore, we realize more and more how France is administratively incompetent and incredibly slow (and that offices are always closed).",
      "part5": "Gathering information, completing forms, or waiting for answers...It will look like a never-ending process. If unfortunately you forgot something, the process could start from the beginning. Don't expect to have priority in case of mistakes or rejections. So be careful to do everything right the first time and ask questions either to the professional or expatriates.",
      "part6": "Also, pay attention to the policy towards foreigners. Although you have lived in a country for several years, you will still be considered a foreigner. Some countries are particularly strict with foreigners, and you will not have any guarantees that you will never be evicted for any reason. Some countries are more reliable than others.",
      "part7": "Also, don't forget your pets, if you have any. It will also be necessary to complete forms to bring them in. We share more about it below."
    },
    "part4": {
      "title1": "#Local Culture#",
      "title2": "Am I ready to live in a country where the culture is different from mine?",
      "part1": "Learning about the local culture of a country is not trivial. While traveling, discovering a new culture is satisfying. However, living in a country with a different culture is a different story.",
      "part2": "Finding out if we can adapt to another culture is complicated. If you have been to a country at least once you will already have a little insight. It will give you indications on how to live with locals and therefore, you will know if it suits you. On the other hand, if you don't know the country's culture, inform and ask yourself the right questions. A long-term expatriation and a weeklong trip are two different things.",
      "part3": "A country can also be multicultural. It can be an advantage and ease adaptation without impacting your way of life too much. It is always easier to live in a country where the customs are close to ours.",
      "part4": "If, on the contrary, the culture and the way of life of the locals are different from yours, it can take time to adapt. You can also be afraid of offending people if you make a mistake, but just respect people, and it will go well. Unless you do something irretrievable, people know you are a foreigner and won't hold it against you. Do not hesitate to communicate, get information from other foreigners, or on the internet.",
      "part5": "If you need it, check if there are any expatriate groups from your home country, especially on Facebook. Although we recommend trying to blend in with the locals instead, it can be a way for you to adapt."
    },
    "part5": {
      "title1": "#Language#",
      "title2": "Am I able to learn the official/national language?",
      "part1": "If you move abroad and only hide, we do not understand your goal.",
      "part2": "Buying groceries, shopping, going to a restaurant, or administrative procedures will necessarily force you to speak the country language.",
      "part3": "Communicating with people, meeting people, getting out of the expatriate circle from your home country to talk with locals will help you improve.",
      "part4": "Do not doubt your capabilities. Nobody expects you to be fluent. Being able to communicate with people is enough. Moving abroad is a huge chance to improve and master a new language.",
      "part5": "Beyond meeting people or communicating in your daily life, you may need to find a new job.",
      "part6": "It is also necessary not to worry about this at the last moment. You can start learning as soon as possible. You can also watch movies, series, or even read books depending on what you are used to doing. You should not be ashamed to take classes as well, at any age.",
      "part7": "If you don't speak a foreign language other than your mother tongue and don't feel like learning it, it's probably better to go to another country.",
      "part8": "Whether for professional or personal matters, speaking the country language will quickly become essential.",
      "part9": "Check if there are multiple official languages spoken in the country. For instance, a local language and a more commonly spoken language by expatriates such as English. In Japan, for example, speaking English is not common. Many Japanese don't speak English at all. In Singapore, English was not the original language, but it's now one of the official languages. And in many countries, it can also be the case."
    },
    "part6": {
      "title1": "#Travel#",
      "title2": "Does this country allow me to travel according to my desires?",
      "part1": "Few people mention this point, but for us, it was one of the most important. Not the most essential, but still very important. Over the years, this point has become more and more important for us.",
      "part2": "Living on a remote island, where you need hours to travel to another country it takes countless, was not part of our plan. And you must know how much we dream of living in [Australia](australia). It won't happen any time soon, and it was not the plan for our first expatriation.",
      "part3": "Traveling to other countries with ease was a key point for us, and our country of adoption meet the criteria.",
      "part4": "It brings us to other key points to take into account:",
      "part5": "work, salary, and the number of vacation leaves",
      "part6": "the cost of living, i.e. the savings at the end of the month",
      "part7": "ease of travel",
      "part8": "travel time to each country",
      "part9": "Ease of travel also meant, for us, to be able to go to a new country just for a long weekend and be able to make the most of it in such a short time.",
      "part10": "Exactly what Singapore can offer us. We are talking to you about this country because we live there. Other countries can make this possible, as well."
    },
    "part7": {
      "title1": "#Distance#",
      "title2": "Do I want to stay close to my country of origin or do I not fear going to live far away?",
      "part1": "It's not a point that was important for us for our first expatriation. I wanted to talk about it because I know distance is crucial for some people.",
      "part2": "Moving abroad but staying close to your home country can provide you several advantages that you will not necessarily have by moving far away from your country of origin. Here are the three main advantages:",
      "part3": "The first one is the proximity to family and friends. Although there are many ways to communicate now (and fortunately !!), we always wonder how people did before. You will have to deal with time differences between countries. For us, for example, it's 6/7 hours depending on the period. You need to get used to it, and it can often be overwhelming. You will need to organize, for instance, for that facetime that we love so much! Being closer to his home country means that your family may more easily come to see you. Being closer may help your family members afraid of planes to find another way to come. Being closer also means cheaper fares and shorter journeys. And then for you too, being closer also means being able to go back home more easily and more often to see your family and friends.",
      "part4": "As a second advantage, let's note the acclimatization to your new country. Although each country is somewhat different, it will probably be easier to acclimate to a country located on the same continent as yours. We already talked about culture, but it can be a total change of scenery, a total change of lifestyle where you will have to adapt. Besides culture, we can also talk about the climate or the food. In [Asia](asia), you will not consume food like in Europe, or it will cost you a lot.",
      "part5": "For the last advantage, I don't know if it applies everywhere. I will take [Europe](europe) as an example because this is what we know. You will have greater ease with the administrative procedures. Many agreements exist between countries which will facilitate your daily life. You will still have some forms to fill, but it can be less tedious and faster.",
      "part6": "Perhaps you will find other reasons that make you decide to expatriate more or less far away from your home country. In reality, this point includes other points. Perhaps you are ready to expatriate but not to completely change your life.",
      "part7": "Be careful. We don't say that living in a country on the same continent as you is better. As proof, we went to another continent, far from our habits, and we do not regret it. But we give you some hints to try to make you think about it."
    },
    "part8": {
      "title1": "#Covid Crisis#",
      "title2": "Do I approve of the decisions made by this country during the health crisis?",
      "part1": "That's a reason that we would never have thought we had to address. But, with our dear and lovely friend COVID-19 that has appeared, everything has changed. And we are not the only ones. The number of expatriates in our country has fallen, and that made us think a lot. That's what prompted us to talk about it in this article.",
      "part2": "We might not take this into account if we move to a new country because we don't want to get paranoid over this virus. That said, we still want to tell you about our experience, a year and a half living with the virus in a foreign country.",
      "part3": "So let's talk about Singapore, our country of adoption where we lived during the 2020 / 2021 health crisis. Although the situation has never been catastrophic, the Singaporean government is one of the governments to have handled the situation the best, we realized that we were on an island. Singapore is a country with one city on a small island, and all borders remained closed for a year and a half without any possibility to go out. Of course, there are things to do in Singapore, but it is still small and not very diverse. And as we indicated above, we came to Singapore in particular because it allowed us to travel all around freely and very easily. However, everything was shattered, and we questioned ourselves a lot.",
      "part4": "Although the health situation is extremely well managed here, we would not have expatriated here given our criteria in 2020. It's very frustrating to see Europeans, who have handled the crisis so badly, being able to travel. It's also frustrating to think about the United States where borders are still closed, but which is more larger and diverse.",
      "part5": "Knowing that COVID-19 is still here and likely to impact societies for many years to come, we strongly recommend that you take a look at the country's situation during the crisis."
    },
    "part9": {
      "title1": "#Climate#",
      "title2": "Am I ready to endure a new climate, different from the one I know/the one I'm used to?",
      "part1": "Are you more of a winter or a summer person? It can already inform you about the climate that suits you the most.",
      "part2": "Does the rain get you down? Are you a storm enthusiast (like Mr. Magic, for example, who is delighted to be in Singapore for that)?",
      "part3": "After a few years, we start to miss seasons. A sunny Christmas may be nice once, but we miss staying on a sofa under a blanket with a hot chocolate while watching Christmas TV movies (very cliché isn't it? But I like it and I miss it!). We also miss decorations and street illuminations. I don't know about you, but  I prefer snowy Christmas photos.",
      "part4": "It may be a silly point for you, and we thought so too, but over time (probably also because we get older...), it's little things that we miss because of the tropical climate we face all year round.",
      "part5": "Speaking of a tropical climate, we hope humidity doesn't scare you. Because with tropical climates, heat is bearable (hot does not mean sunny!!), however, humidity is like hell. Going outside can be a chore. As a foreigner, you will often wonder how locals can look fresh at the end of the day when you are all sweaty after a 30mins walk. On the other hand, it's still nice to not think about how to dress, and not to have a wardrobe full of sweaters and coats.",
      "part6": "From one extreme to the other, can you endure [Canada](canada)'s harsh winters? In France, we are used to having a little snow every year. It rarely lasts more than a week, except for those who live in the mountains. But how would we react if we had to spend six consecutive months experiencing a true winter, full of frequent snowfalls, snowstorms, and extreme negative temperatures? And this even if we love snow.",
      "part7": "We noticed that we were used to the seasons. It is a natural calendar, but it also offers diversity that allows us to do different activities depending on the weather. It's something that we no longer have now, and we miss it after five years. Think about it, but always having the same climate could set up a routine that you don't want.",
      "part8": "Pros and cons that you will find everywhere. It's up to you to question yourself to avoid being depressed six months later because you can't stand the weather. We may not always think it's important, but weather affects our mood."
    },
    "part10": {
      "title1": "#Environment#",
      "title2": "Do I like the living environment?",
      "part1": "Ask yourself if you prefer to live in the city or the countryside. Maybe a mix and living in a small town appeals to you more.",
      "part2": "You may also wonder if you don't mind living in an apartment or if you can't do without at least a small house with a garden. In some countries, renting a house is exorbitant. For example, in Singapore living in a house is very expensive. You may have enough money, but is it worth spending thousands on it? In our case, it's a radical no. We prefer to spend less on our accommodation and have more fun around, but maybe having a house is essential for you.",
      "part3": "Take into account the size of the city as well, living in [Paris](paris) or living in the suburbs does not offer the same lifestyle, the same stress, and therefore the same environment.",
      "part4": "You like the city, but you still need to be close to nature, with the sea less than an hour from your home, the mountains a few kilometers away, all for exotic weekends while living in the frenzy of the city during the week.",
      "part5": "Or on the contrary, you want to go straight out of your accommodation for a hike.",
      "part6": "Just like the climate, the environment will have an impact on your mood. We, therefore, find it important to ask the right questions."
    },
    "part11": {
      "title1": "#Family#",
      "title2": "Would I be able to provide a suitable education for my family?",
      "part1": "This point is somewhat similar to the one we asked at the beginning about the cost of living. We will focus on the family, especially if you have children or are planning to have some.",
      "part2": "You will need to provide what they need, protect them, and transmit your values to them until they are adults, which may be less easy in some countries.",
      "part3": "We will mainly talk about schools here. While in some countries schools are cheap or free, in others, education is very expensive.",
      "part4": "Maybe you want your children to go to an international school and focus on their mother tongue? Or, on the contrary, do you want your children to learn the local language? Or maybe both? Speaking several languages fluently is a real asset.",
      "part5": "Maybe you prefer homeschooling? Check if it's possible and not too complicated, or if it is not prohibited.",
      "part6": "Some countries provide a better education than others. Is that a point you take into account?",
      "part7": "Are the country's cultural values in line with yours and with those you want to pass on?",
      "part8": "We don't want to debate about the correct education to give to children, it's not our goal. Just ask yourself what you want for them, what you accept, and what you refuse to convey to them and see if it fits with the values of other countries.",
      "part9": "Depending on the age of your children and their temperament, it will be more or less difficult to adapt. We are talking about moving to another country and therefore completely changing their habits."
    },
    "part12": {
      "title1": "#Security#",
      "title2": "Would I be safe in this country?",
      "part1": "What does it mean to be safe for you?",
      "part2": "We can talk about roads safety. The quality of road infrastructure and networks varies greatly from country to country. For example, in some countries, the roads are wide, sealed, and without bumps. Conversely in other countries, they will be narrow, completely destroyed, and unsealed. In some countries, it is questionable whether there are driving rules. No speed limit, traffic lights ignores, road markings respected. Whether you are by car, scooter, or on foot, you will not feel safe. There are also cities where the mix between traffic density and non-compliance with driving rules makes everything dangerous. The first example that comes to my mind is [India](india), where we felt unsafe on the roads.",
      "part3": "We can also talk about safety regarding natural disasters. Some countries never suffer damages from natural disasters. For others, however... earthquakes, cyclones, volcanoes. The presence of natural disasters does not say everything about the dangerousness. Some countries are well prepared and cope effectively, for instance in [Japan](japan), where all the infrastructures are designed to resist disasters. Unfortunately, other countries, with less financial resources, do not have such resilient infrastructure despite huge risks every year. The first example that comes to my mind is [Indonesia](indonesia), which is on the Pacific Ring of Fire.",
      "part4": "We can talk about guns, traffickers, or gangs. Some countries authorize residents to carry weapons. Others don't care and let their citizens arm themselves. Often this leads to an increase in violence and crime. Which then leads to the creation of gangs and the establishment of traffickers. A bit of a vicious cycle from our point of view. However, this makes some neighborhoods in certain cities, and even certain regions of certain countries, very dangerous. Fortunately, this very rarely applies to an entire country. A country that comes to our mind and which makes us both dream and fear is [the United States](united-states).",
      "part5": "We can also talk about diseases. If we keep hearing about COVID-19, many people forget that some countries are already affected by many diseases for many years and for which their infrastructures are not ready. Malaria, yellow fever, or even ebola. All are serious and fatal diseases for which there is not necessarily a vaccine as of today. We think about Africa without necessarily pointing at specific countries.",
      "part6": "And we can talk about security in the cities. Some are known and recognized for their safety and the civility of their citizens. For example in Singapore, you can leave your phone or wallet unattended. There is no risk that someone will steal them from you. You can walk around without fear of getting mugged in any neighborhood. You feel safe anywhere and anytime.",
      "part7": "For each point, We mentioned a country or a continent. We could have added many more examples, so don't be scared about it. We don't say you should avoid those countries, just be aware of dangers before moving. Don't forget as well that when we name a country, the hazard does not necessarily apply to the whole country or the whole continent."
    },
    "part13": {
      "title1": "#Health#",
      "title2": "What is the public health policy of this country?",
      "part1": "If, like us, you come from a country where you never had to worry about health-related costs, it might sound weird to you. Indeed, some countries do not cover health costs at all, while in others, they differentiate residents from expatriates.",
      "part2": "Having health insurance is essential but can be extremely expensive depending on the country and your current health. If you are working, your employer may offer you health insurance. In this case, also think about your family. Employers do not always cover your family or just a minimum. It is therefore essential to see if taking your own insurance is necessary.",
      "part3": "Do not hesitate to compare offers in several insurances but above all do not miss it. Medical costs can be outrageous.",
      "part4": "Some countries are also more renowned than others in terms of medicine and have modern infrastructure. It will inevitably affect the cost of services."
    },
    "part14":
    {
      "title1": "#Animals#",
      "title2": "Can I bring my animals easily?",
      "part1": "A real puzzle to find out which forms you will need to bring your animals!",
      "part2": "In some countries, you will need to prepare at least six months before the departure because of all the vaccines. Check carefully. Missing vaccines can lead to a longer quarantine for your animal, or, even worst, your animal won't be allowed to come in.",
      "part3": "For other countries, you will not have anything to provide. Finally, some countries limit the number of animals that can come in every year.",
      "part4": "And let's be clear, there was no way we would move to a foreign country and abandon our animals. Yet, we had comments like: You are monsters, you traumatized them because of the plane when you could have given them to someone and not changed their habits. Social networks are very wonderful!",
      "part5": "We will write a more detailed article on this because we received a lot of questions on the topic."
    },
    "part15": {
      "title1": "#Extra#",
      "title2": "What are the things that I really need and can I access them in this country?",
      "part1": "What is most important to you, and what are the things that you cannot live without?",
      "part2": "Once you've answered all the questions for things that you expect, don't forget the things you can't live without.",
      "part3": "It will refine your selection and maybe make you pick one destination over another."
    }
  },
  "section2": {
    "title": "And now?",
    "part1": "After you questioned yourself and got informed about the countries that interest you, check all your notes. Do not expect to have a country with only positive points or negative points. You may find several countries matching each other. Weigh the pros and cons based on your priorities.",
    "part2": "If you take the time to think carefully, there is no reason why your expatriation should go wrong. The experience will be all the better if your choice matches your expectations.",
    "part3": "Above all, look for a destination that meets your living standards and your expectations. Moving abroad is a whim. Ask for advice. On Facebook, you will find groups of expats in any country, and they can guide you if you have the slightest doubts or fears. However, do not rely solely on others, although any advice is welcome. This choice should be yours, not someone else's. Choose your country according to you, your life plan, your personal goals, but also your opportunities.",
    "part4": "It will also depend on the length of your stay. The shorter you will stay, the easier your expatriation will be to prepare, and the fewer questions you will have to ask yourself. However, like us, you may change your initial plans and stay longer than planned in your new country of adoption. We thought we would stay only one year to discover the country and finally, we stayed five years to discover Asia.",
    "part5": "You are now ready. The world is waiting for you.",
    "part6": "And who knows, maybe while traveling you will fall in love with a country and your choice will be made.",
    "part7": "Finally, just because you choose a country does not mean that you have to stay there forever. Who said you should only go abroad once?"
  },
  "conclusion": "Not so easy to choose among so many incredible destinations. When you think about it, there is only one thing you can do: take the plunge.",
  "question1": "What are the main criteria that you have chosen for your expatriation?",
  "question2": "Tell us about your expatriation or in which country do you imagine living?",
  "pinterest": "🌏 Live my life as an expatriate. Living Abroad: Where? For some people, the answer is obvious, for others, it's not. In this article, we give you tips to successfully answer this important question. We try to explain each reason as well as possible based on our own experience... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Have you always dreamed of moving to a foreign country but you don't know which country to choose? We explain how to decide on, based on our own experience."
  }
}
