{
  "full-title": "Moving abroad: Why? | Practical Guide",
  "google-description": "What prompted us to leave everything behind to live abroad? In this article, we give you different reasons why you might decide to move abroad, whether for professional or personal reasons. We try to explain each reason as well as possible based on our own experience.",
  "social-network-description": "Every year, thousands of people decide to move to another country… But what is the trigger? What made us decide to leave everything behind to live abroad? And what is the difference with a simple trip?",
  "quote": "Every year, thousands of people decide to move to another country… But what is the trigger? What made us decide to leave everything behind to live abroad? And what is the difference with a simple trip?",
  "introduction": {
    "part1": "In this article, we give you different reasons why you might decide to move abroad, whether for professional or personal reasons. We try to explain each reason as well as possible based on our own experience.",
    "part2": "We have been expatriates for almost five years, and, indeed, we have never answered this question that we are asked very regularly: Why did you move abroad?",
    "part3": "On the one hand, because we had never really thought about the question, on the other hand, because people often answer for us without necessarily waiting for real answers:",
    "part4": "To make people jealous",
    "part5": "Make people believe that we are taking vacation photos (when it is a stone's throw away from our home)",
    "part6": "To be on vacation all-year-round",
    "part7": "To earn more money",
    "part8": "Because we are selfish",
    "part9": "To run away from problems",
    "part10": "To miss our family and friends",
    "part11": "We first list these few sentences to show you how some unexpected reactions. Sentences that we have heard from people we know, or anecdotes from our expatriate friends.",
    "part12": "Don't listen to what people say, in front of you or behind your back, or you will never take the plunge.",
    "part13": "Because deciding to move abroad is much deeper than that. Most of the time, it can't even be explained. #It's a way of thinking, living and we never really thought about this question... In the end, for us, it was just because...#",
    "part14": "But we will try to give you some reasons which were important for us or which could have been., If you recognize in some of these reasons (or even in all), think about it, life is so short ... or maybe not, don't even think, just go!!"
  },
  "section1": {
    "title": "Career OPPORTUNITY",
    "part1": "If you are fortunate enough to have a career opportunity, we can only advise you to take it without thinking too much.",
    "part2": "Whether it is to continue your studies, to continue in your field of expertise or not, for the short term or the long term... #This international work experience will be a real boost for your professional career# and an additional asset to your resume.",
    "part3": "I said being fortunate, because depending on where you want to move, it may be difficult to find a job.",
    "part4": "Don't expect your expatriation to go well only because you have a professional opportunity. The working hours in your country of expatriation will potentially be different from the ones in your country of origin. It's up to you to adapt to your country of adoption. Work is not the only thing to take into account for your expatriation to happen in the best conditions.",
    "part5": "Remember that life offers us opportunities that we must seize to not have any regrets,... We all have this moment in our life where we question ourselves: If I had done this, If I hadn't done this, If I had taken this opportunity, If I had left...",
    "part6": "Of course, we would all like to know what tomorrow is up to and that we took the right decisions. But from our point of view, we advise you to take all the opportunities available to you and live without regrets.",
    "part7": "« Life opens up opportunities to you, and you either take them or you stay afraid of taking them. »",
    "part8": "Jim Carrey"
  },
  "section2": {
    "title": "TO LEARN A NEW LANGUAGE",
    "part1": "This is certainly the main reason why one decides to move abroad. Whether it's to learn a new language or improve it, moving abroad is one of the best ways to improve and progress faster.",
    "part2": "Of course, you also can watch movies and series in the original version, read books, or take lessons. But over time, by going out with friends or talking with anyone whether in restaurants, shops, at work, on the street, or your neighbors, you will improve without realizing it. You will learn much faster. It will be more interesting and rewarding than any other way to learn.",
    "part3": "#Learning the language of the country will serve you in all circumstances. To meet new people, to integrate but also for your future trips#. Let's take English, for instance. It is almost essential to speak English, at least a minimum. If you speak English fluently, it will make your life in your country of expatriation but also your travels much less stressful.",
    "part4": "It can also be interesting if you plan to return to your country of origin. As a French-speaking person, for example, coming back from an English-speaking country can be a major asset to find a job. Your profile will stand out from other people.",
    "part5": "In any case, for us, this is the first positive reason in an expatriate's life. And, let's be honest, traveling without being able to speak English is already a handicap.",
    "part6": "« If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart. »",
    "part7": "Nelson Mandela"
  },
  "section3": {
    "title": "TO EXPLORE THE WORLD",
    "part1": "Exploring the world is not necessarily easy. We can discover the countries around our home without too much hassle. But, when it comes to taking the plane for at least 12 hours to go to another part of the world, it can be a real headache. Financially, first, but also because not all of us can take one or two months of vacations to explore faraway places.",
    "part2": "#Living in a country on a continent different from yours will make it easier for you to explore the world.#",
    "part3": "On our side, for example, moving to [Asia](asia), and more particularly in [Singapore](singapore), allows us to travel and discover the Asian continent and its majestic countries very easily. It's indeed one of the main advantages of our country of adoption. It's a transit country near many others.",
    "part4": "But you will have this same advantage living in a country on another continent. For example, living in [the United States](united-states) will allow you to visit this immense country."
  },
  "section4": {
    "title": "TO DISCOVER NEW CULTURES",
    "part1": "To expatriate is to live in a new country with different customs and rules to discover.",
    "part2": "When traveling, you already have to adapt to a new culture, at least a minimum. As an expatriate, you will no longer be a tourist. You will live in a country where you will have to learn to adapt to a new lifestyle.",
    "part3": "#A new way of life where the most mundane things may turn out to be the opposite extreme of your way of living.#",
    "part4": "The contrast from country to country may be minimal, but it can also be quite impressive from continent to continent.",
    "part5": "Despite everything, as an expatriate, we invite you to interest in the local customs, to open up, to develop your curiosity, and to forget your prejudices.",
    "part6": "Question your ability to adapt to the local culture. In our case, we knew that we could adapt to the Singaporean culture. Despite its location, Singapore is known for its multiculturalism, with a mix of Western and Asian cultures. The change of scenery was not too brutal for us, even if it was a little different nonetheless.",
    "part7": "« To travel (or to expatriate) is to love to discover and learn, to realize that cultures are all beautiful and rich. »",
    "part8": "Tahar Ben Jelloun"
  },
  "section5": {
    "title": "TO MEET NEW PEOPLE",
    "part1": "Much like discovering new cultures, moving abroad also means blending in with the crowd, and meeting people will inevitably help you integrate into your new country.",
    "part2": "Over time, you will find that by living in a new country you will be more open to meetings, you will be more sociable and tolerant. It will increase your openness.",
    "part3": "Whether at work or in more intimate places, don't hesitate to reach out to others. Show that you care about them, that you care about your surroundings, don't hesitate to reach out to people and start a discussion. As an expatriate, people are always curious to know more about you, which often encourages communication and the beginning of your relationships.",
    "part4": "Having friends all over the world is an enrichment that will allow you to learn more and more about your country of adoption. On top of that, it always helps to count on the advice of local people.",
    "part5": "In any case, we recommend that you do not stay alone. If you find it difficult to reach out to the locals, or if you still feel a little too shy to dare, you can always find groups of expats from your country of origin, on social networks for example. They can help you integrate into the community.",
    "part6": "#Going abroad is, above all, a human experience!#",
    "part7": "« There are encounters, words, smiles, faces that forever change our lives... »",
    "part8": "V.H.Scorp"
  },
  "section6": {
    "title": "TO CHANGE OF SCENERY / CLIMATE",
    "part1": "It may seem quite bizarre to talk about a change of scenery/climate for an expatriation, but in our case, this is one of the reasons that decided us and which still makes us think about another one.",
    "part2": "Although our country of origin, France, is a country with magnificent and diverse landscapes, other countries have equally spectacular landscapes to discover, and it's is not necessarily needed to move to another continent to find out.",
    "part3": "You will feel like you are on vacation the first few months or even the first years. Living in a new country, a new environment will completely change your life, even though you work during the day.",
    "part4": "With Mr. Magic, we each have our job, but we have the chance to work from our home. Something that we never did in France and that we do in Singapore, is working from a coffee shop, on a terrace. It might be silly, but being in a new environment made us enjoy the outdoors.",
    "part5": "We also like to discover the local flora and fauna. #Walking in our new country and being among animals that we are not used to seeing, is one of our little pleasures#. Over time, we have realized that Europe is the continent that interests us the least, to discover animal life. Moving to a different continent is something positive for us.",
    "part6": "About the climate, you may dream of summer all year round, like in some Asian countries, or maybe you dream of cold winter like in [Russia](russia). In any case, it's one of the most important things for us before deciding to move to a country. For example, we have been thinking a lot about moving to Canada, and we are wondering if we could endure six months of very harsh winter now that we are used to a tropical climate. It’s still under discussion anyway. But take the climate into account. We assure you that this has a huge influence on your morale and it is something that we will take a lot into account for our future expatriations...",
    "part7": "Weekend walk in a park in Singapore with our friend, the monitor lizard"
  },
  "section7": {
    "title": "TO LIVE NEW EXPERIENCES",
    "part1": "Living new adventures and new experiences, it's partly reasons we mentioned a bit above. To live new experiences is to meet new people. It's to discover a new country with its culture and customs different from ours,.It's to discover a new job. It's a whole set of things that will make you grow without really you realize.",
    "part2": "Whether the experiences are easy or hard to manage, they will not be insurmountable, and above all, they will always be good to take.",
    "part3": "#Living new experiences is, in a way, taking up new challenges. Challenging yourself to adapt to a new world, a new lifestyle while starting from scratch.#",
    "part4": "Everything will not necessarily be rosy. Leaving our country, our friends, our family, our daily life is already a challenge. Rediscovering a new country is another. It's a bit like a rebirth.",
    "part5": "We often talk about it with Mr. Magic. It's been almost 5 years since we moved to Singapore. If we return to France, or if we decide to move to another country, it will be like starting a new life, from scratch. It makes you think a lot... It can also be scary... It scares US sometimes... but this beautiful experience, this constant challenge, and all that we have learned from it reassure us in our choices.",
    "part6": "Life is not easier elsewhere. We live it differently. Challenges are sometimes greater but are never insurmountable.",
    "part7": "« Twenty years from now you will be more disappointed by the things you didn't do than by the ones you did. So throw off the bowlines, sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. »",
    "part8": "Mark Twain"
  },
  "section8": {
    "title": "PERSONAL DEVELOPMENT",
    "part1": "It may sound stupid, but being alone in a new country, where you know nothing and nobody, allows you to think about yourself, to gain confidence, to gain maturity, to be more independent, and to try things. ",
    "part2": "#You will find personal satisfaction by overcoming your fear of the unknown, by discovering what you are capable of, or quite simply by succeeding in taking the plunge.#",
    "part3": "You will discover yourself or rediscover yourself. You will surely go through phases when you will feel more or less well, whether you are alone or even with your wife/spouse. It will only make you stronger because you will be without your family or your close friends to come back up. You will learn to handle things on your own, to fend for yourself, and you can only be satisfied with it.",
    "part4": "There is always a moment when you wonder about your choices. When you wonder if you made the right decision, especially when you face the first difficulties during expatriation. « Why did you leave your comfort and come to the other side of the world in this mess? ». The famous expatriation blues. However, you should never regret your choices, always go ahead and overcome problems. You always grow up once you overcome your problems and fears, and move on with your life. It is during these difficult times that we shape our personality, our trait, who then will help us to make our future choices.",
    "part5": "« One of the most difficult things is not to change society – but to change yourself. »",
    "part6": "Nelson Mandela"
  },
  "section9": {
    "title": "FOLLOW YOUR SPOUSE / WIFE",
    "part1": "Maybe your spouse has an opportunity in another country. and you have the choice to continue your journey together or to stay and separate.",
    "part2": "If you are concerned, as I did, it's because love is stronger than anything, and you decided to follow him in this new life project that you will have to rebuild together, in a new environment.",
    "part3": "You will be the wife of... the expatriate's wife... (or the spouse of... but here I mainly refer to my case)",
    "part4": "#To follow your partner means to give up the life that you built. It's to start over from zero #even more than your partner because he had an opportunity and, at least for a while, you will depend on him.",
    "part5": "No longer being seen as « the expat wife » will be a long and burdensome journey. Do not isolate yourself. Go out. Meet people without your partner and don't only meet his work colleagues. Just because his colleagues have wives, doesn't mean these women have to be your friends.",
    "part6": "And if you have the chance, seek and find a fulfilling job or activity that will occupy you and make you feel free.",
    "part7": "I will tell you more about it in a more in-depth article because, contrary to what everyone can say, everything is not all good when we follow our spouse despite the love. People think you have a good life, but it does not necessarily reflect real life.",
    "part8": "If I can give you any advice as well, it's to talk. Do not be afraid to share your feelings with your partner, because he may not experience it the same way and he will not be able to understand if you don't share."
  },
  "section10": {
    "title": "To Change Your Routine",
    "part1": "Routine inevitably sets in after a while, when you live all the time in the same place. Especially in our native country, where almost everything is taken for granted. We set up our daily routine without necessarily realizing it... and the years pass quietly.",
    "part2": "We often have the midlife crisis in mind, that moment in our life when we have a lot of questions about everything we have achieved and what we still have to do before the end. In our case, we're still a long way from it, but it could apply to us anyway. A crisis in our twenties, which prompted us to move abroad.",
    "part3": "#Going abroad means getting out of your comfort zone, pushing your limits, and changing your daily life. Everybody has his lifestyle. Many people appreciate having a daily routine, but expatriation helps to get out of this.#",
    "part4": "And even if you expatriate to live again in a country where you also have a daily routine, it will be different. Especially, since expatriation is most of the time for a limited period. We often expect to return to our country of origin after a while - although our plans often change.",
    "part5": "Every day, even if you work, you will discover little places where you will marvel at nothing. There will always be something to discover.",
    "part6": "However, do not fool yourself. If you move abroad only to get out of the routine you have settled into, there is a good chance that you will reproduce this pattern abroad. Once the first few years have passed, you will inevitably fall under a new routine.",
    "part7": "« The biggest risk in life is not taking one. Get out of your comfort zone and do something new. »"
  },
  "section11": {
    "title": "TO LEAVE YOUR COUNTRY OF ORIGIN",
    "part1": "We will first talk about a case that does not concern us at all. Sometimes we don't want to live in our native country anymore.",
    "part2": "According to some stories from our expatriate friends, some people left because they no longer liked living in their country, for various reasons: political, security, work, or personal. They needed to move away from their country because they no longer recognized it. Either to get away from it definitely or to come back a few years later.",
    "part3": "It may be good to take a step back from your country, just for a year, it will make you think and realize the good things that exist in your native country or not...",
    "part4": "We have always loved our country of origin, and we have always planned to move back one day. We have always known what enormous advantages we have in living there. But thanks to expatriation, we also realized that things that we deemed normal are not normal at all in other countries. For instance, for health-related matters. We questioned ourselves a lot, and although we can complain from time to time about our native country, France, we realize even more the enormous advantages that we have, compare to others. This does not affect our expatriation, otherwise we would not have left for five years, but it just made us realize that we are complaining about a country when we have nothing to complain about.",
    "part5": "#Leaving does not necessarily mean running away from problems or just running away. To leave was to meet up, change your life, and travel.#",
    "part6": "« Running away from problems only increases the distance from the solution. The best way to escape your problems is to solve them. »",
    "part7": "Annu Tiwari"
  },
  "section12": {
    "title": "TO MAKE NEW MEMORIES",
    "part1": "What better way to build countless memories than expatriation?",
    "part2": "Moving abroad intensifies each memory compared to a simple trip.",
    "part3": "#Expatriation is the assurance of living incredible experiences#, of meeting people that one would never have thought. It's a promise of building memories that will remain engraved for life. Whether it is an incredible moment or one to forget, it is impossible to miss this chapter of your life.",
    "part4": "And who knows? Maybe later you will come back with your children, whether in your native country or your expatriation country if you have left. You will explain to them what you have done in this country. You will make them discover every nook and cranny.",
    "part5": "« Look, this was our favorite restaurant with your dad... »",
    "part6": "« This is where we lived for two years... »",
    "part7": "It’s my dream, I must admit... Rather than showing pictures, showing our family the country where we live is also a personal satisfaction that I could have mentioned above...",
    "part8": "« Memories are treasures that you keep in you until your death! They give meaning to our life... Certain memories can hurt and make you want to forget them, but they also help avoid traps already encountered. »"
  },
  "section13": {
    "title": "TO MAKE A DREAM COME TRUE",
    "part1": "As I told you above, the reason why one wants to live in another country, can't necessarily be explained. And it's our case.",
    "part2": "So yes, we find ourselves for almost all the reasons we listed above. But moving abroad for us was much more than that.",
    "part3": "#A dream... an almost inexplicable desire.#",
    "part4": "A dream engraved since childhood. As we grow up, we build our life, we find a job. The years go by until we manage to seize opportunities that bring us back into this dream.",
    "part5": "#Sometimes it's an overwhelming desire to live in a particular country, a country that has always fascinated us, or simply a country your family immigrated from.#",
    "part6": "Mr. Magic has always dreamed of living in Australia. When asked why, he doesn't know what to say. Just a childhood desire to live in this country without necessarily knowing what attracts him there or what was the trigger.",
    "part7": "#Sometimes, you just want to move abroad. It doesn't matter the country. It doesn't matter where, as long as it happens.#",
    "part8": "That's my case. I never knew where I wanted to move abroad. In my mind, I thought « and why not Spain, and why not Canada, and why not the United States, and why not Australia... ». Whatever the destination, I could accomplish my dream.",
    "part9": "A different way to see things, but which brings us together despite everything in the end… Moving abroad.",
    "part10": "By traveling, you can maybe achieve almost all the reasons we listed above. However, it will never be as intense as living more than six months, or even better, more than a year in a new country.",
    "part11": "Of course, moving abroad is not for everyone. #Everyone has their way of living, their desires, dreams, and needs#. We do not tell you that this is the best thing for you. We share our experiences, with our opinions and our ideas. But if you are reading this article it means you are interested in the topic. Maybe you try to find out more information or are just curious. Maybe you already decided to expatriate and we hope we have been able to answer the questions you asked us.",
    "part12": "Just because you're moving abroad doesn't mean that everything is going to be okay. There will be ups, downs, blues, disappointments but also great moments. You will learn a lot about yourself, what you want in life and what's best for you.",
    "part13": "It will not be an easy decision to make, but it will be an adventure that will totally change your life, and that will be engraved in you forever.",
    "part14": "#All we can advise is to simply DARE!!#",
    "part15": "And when things go wrong, you also must have the courage to end the adventure, if necessary, which may not be easy. Remember that no matter how it goes, you will not have wasted your time, and above all, there is no failure!!",
    "part16": "Please feel free to ask us any other questions that might interest you about expat life in general or our life in Singapore more specifically."
  },
  "question1": "Tell us about your experience living in a foreign country.",
  "question2": "What are the reasons that prompted you to expatriate? Or the ones that could trigger your expatriation?",
  "pinterest": "Live my life as an expatriate. In this article, we try to answer a recurring question we receive: What prompted us to move abroad? And what are our tips for a successful expatriation?",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "We never really knew what to answer to the following question: Why did you move abroad? Because for us it was obvious, but given how many people asked us, we have tried our best to answer you in this new article on our life as an expatriate."
  }
}
