{
  "quote": "A chaque arrêt on vous emmène dans un univers différent, banc de sable singulier, cave insolite, île déserte façon Koh Lanta ou à la Robinson Crusoé, chacun de ces endroits vous transportera.",
  "introduction": "On vous raconte en détail notre journée insolite à la découverte du Tour B. Une description de chaque île avec notre avis et nos photos.",
  "love": "♡ À bientôt pour de nouvelles aventures ♡",
  "google-description": "À chaque arrêt on vous emmène dans un univers différent, banc de sable singulier, cave insolite, île déserte façon Koh Lanta ou à la Robinson Crusoé, chacun de ces endroits vous transportera. On vous embarque avec nous pour une excursion. Notre récit de voyage avec photos, conseils et astuces.",
  "social-network-description": "À chaque arrêt on vous emmène dans un univers différent, banc de sable singulier, cave insolite, île déserte façon Koh Lanta ou à la Robinson Crusoé, chacun de ces endroits vous transportera.",
  "full-title": "El Nido - Tour B : Récit et Photos | Guide de Voyage",
  "where-to-book": {
    "title": "Où réserver ?",
    "part1": "Vous n’aurez pas de mal à trouver une agence tellement il y en a, que ce soit en ligne ou en ville. Néanmoins, par précaution, on vous conseille de #réserver à l’avance#.",
    "part2": "Pour une réservation en ligne, nous sommes passés par le site [El Nido Paradise](https://www.elnidoparadise.com/fr/).",
    "part3": "Pour en savoir plus sur les différents tours proposés et faire votre choix par vous-même, vous pouvez aller sur notre article [Archipel de Bacuit : Quel tour choisir ?](el-nido-which-tour). On vous y explique d’ailleurs beaucoup plus en détail le fonctionnement de l’Island Hopping."
  },
  "how-much": {
    "title": "Combien d’argent prévoir ?",
    "part1": "Vous avez le choix entre plusieurs options :",
    "part2": "En Bangka :",
    "part3": "Tour privé ↠ #8 400 PHP soit 145€ par groupe#",
    "part4": "Tour public ↠ #1 300 PHP soit 22€ par personne#",
    "part5": "En SpeedBoat :",
    "part6": "Tour privé ↠ #23 500 PHP soit 400€ par groupe#",
    "part7": "Tour public ↠ #3 500 PHP soit 60€ par personne#",
    "part8": "En supplément vous avez :",
    "part9": "Eco tourism development fee : #200 PHP par personne (4€) valable pour 10 jours# = taxe est pour la protection de la nature",
    "part10": "Droit d’entrée dans la grotte de Cudugnon : #150 PHP par personne (3€)#",
    "part11": "Le tour comprend le buffet du midi, l’eau potable et les masques et tubas pour le snorkeling.",
    "part12": "Ce qui équivaut à un minimum de #1650 php par personne (28€)#."
  },
  "how-long": {
    "title": "Combien de temps ?",
    "part1": "Une visite d’un tour dure une journée entière.",
    "part2": "#Départ 10h - Retour 17h#.",
    "part3": "Si vous prenez un tour privé, vous avez la possibilité de changer l’heure de départ (soit plus tôt, soit plus tard).",
    "part4": "Dans notre article sur [El Nido : Un petit coin de paradis](el-nido-paradise), on vous indique également comment aller à El Nido, à quelle période et où dormir."
  },
  "visit": {
    "title": "Les visites",
    "visit1": {
      "title": "ENTALULA BEACH",
      "part1": "De loin l’île paraît immense, malheureusement la plus grande partie de la plage est réservée à un resort. Vous le verrez assez facilement car la partie est délimitée par des barrières en bois.",
      "part2": "Si vous venez avec un tour vous serez donc sur la partie droite de l’île. La partie la plus petite.",
      "part3": "Vous reconnaîtrez forcément l’île grâce à #son rocher en forme de champignon#.",
      "part4": "Et malgré le fait qu’on soit sur le côté de l’île, les spots de photos sont vraiment superbes.",
      "part5": "Profitez-en pour #prendre tout un tas de photos#, de tout et n’importe quoi, franchement je me suis éclatée sur cette île, elle est pourtant si minuscule mais vraiment j’avais envie de prendre la moindre petite chose en photo, alors est-ce que c’était mon enthousiasme de la première heure, peut-être, surement même, mais je me suis satisfaite de peu en tout cas.",
      "part6": "Attention néanmoins, le soleil n’est pas présent toute la journée et l’île se retrouve vite à l’ombre dans la journée, prévoyez plutôt de #venir le matin# pour être sûr d’avoir le plus beau temps.",
      "part7": "Le snorkeling n’a pas vraiment d’intérêt ici, on a vite fait de s’éloigner énormément de l’île pour trouver quoi que ce soit."
    },
    "visit2": {
      "title": "SNAKE ISLAND",
      "part1": "Vous vous trouvez en fait sur l’île de Vigan, plus connue sous le nom de « Snake Island » car elle relie l’îlot à l’île de Palawan par un banc de sable sous forme de serpent.",
      "part2": "Votre bateau vous dépose à quelques mètres de l’île, faites attention en descendant, il y a pas mal de petits cailloux dans l’eau.",
      "part3": "Vous avez deux choix, soit prendre de la hauteur, soit traverser et marcher sur le banc de sable.",
      "part4": "Nous avons commencé par prendre de la hauteur. On s’aventure donc sur un chemin assez rude qui monte, prévoyez des bonnes chaussures, personnellement j’étais en claquette et j’ai un peu galéré surtout qu’elles étaient mouillées vu qu’on venait de sortir de l’eau.",
      "part5": "Sur le chemin on croise un petit chaton trop choupinou, il n’a pas eu l’air perturbé, mais alors pas du tout, par ma présence et par les millions de photos que je faisais de lui, dans toutes les postures.",
      "part6": "On se retrouve donc en hauteur au milieu des arbres en se frayant un chemin pour prendre nos photos et admirer la vue.",
      "part7": "#La vue depuis le sommet est juste spectaculaire# (honte à nous d’avoir pris le mauvais objectif pour ne pas pouvoir vous montrer une vue panoramique).",
      "part8": "#Marchez ensuite sur le banc de sable# qui vous permet d’arriver sur l’île de Palawan.",
      "part9": "En chemin, admirez les variations de couleurs dues aux fonds marins, une vue exceptionnelle.",
      "part10": "Profitez de cette eau chaude, si comme nous vous aimez vous promenez au bord de l’eau, vous serez servi, cette petite escapade est vraiment très agréable. Attention aux coups de soleil par contre !",
      "part11": "Arrivez au bout, vous pouvez acheter une petite boisson à #un petit bar en bois flottant#."
    },
    "visit3": {
      "title": "PINAGBUYUTAN ISLAND",
      "part1": "Compliqué de se retrouver seul sur cette île mais c’est ici que nous y avons fait le plus long arrêt.",
      "part2": "#Plage immense et magnifique entourée de rochers, spot de snorkeling avec de magnifiques coraux et quelques petits poissons, et sentier bordé de cocotiers.#",
      "part3": "Peut-être que vous vous dites que c’est encore une île parmi tant d'autres et que vous commencez à en avoir marre, détrompez-vous, c’est sans aucun doute sur cette île que vous arriverez à faire le plus de photos différentes et donc que vous verrez #le plus de paysage différent#, mais pour cela il faut se promener et ne pas rester que sur la plage.",
      "part4": "Je ne sais pas comment l’expliquer mais quand vous arrivez sur l’île vous avez l’impression qu’une île pleine de cocotiers a été rajouté sur une île toute simple remplie de sable blanc. Cette sensation que #les palmiers volent# en quelque sorte et ne touchent pas le sol.",
      "part5": "Et pour vous donner encore plus envie d’y aller, si je vous disais qu’en 2007 c’est derrière cette île que #Koh Lanta# a été tourné !"
    },
    "visit4": {
      "title": "ILE « MIAM MIAM »",
      "part1": "Vous aurez beau la chercher, vous ne la trouverez pas sur El Nido, du moins pas avec ce nom mais nous nous sommes arrêtés sur une île pour manger et nous n’avons aucune idée du nom qu'elle porte, du coup pour nous ce sera l'île Miam Miam.",
      "part2": "Et on peux vous dire qu’on s’est encore régalé ! Que ce soit par la beauté des paysages ou par la nourriture qui nous était servi.",
      "part3": "En prime #un petit serpent# que nous avons vu en nous promenant, dans un minuscule trou d’une des falaises de l’île.",
      "part4": "Quand je vous dis de tout observer autour de vous, c’est dans ces moments-là qu’on est encore plus satisfait."
    },
    "visit5": {
      "title": "CUDUGNON CAVE",
      "part1": "Vous arrivez sur une petite plage pour accéder à #une entrée de grotte assez petite#, quelques endroits à escalader, quelques photos à faire mais pour nous l’intérêt était surtout de se retrouver #seul au monde sur une petite île# juste à côté.",
      "part2": "Et quand on vous dit seul au monde c’est vraiment seul tel Robinson Crusoé sauf que heureusement pour nous, notre bateau était bien encore là pour nous ramener.",
      "part3": "Droit d’entrée dans la grotte de Cudugnon : 150 php par personne (3€)"
    },
    "visit6": {
      "title": "SNORKELING",
      "part1": "Le matériel est généralement compris dans votre prix de départ mais renseignez-vous avant pour ne pas vous encombrer pour rien.",
      "part2": "Pas de tortues ni de raies de notre côté mais de #magnifiques spots de coraux et de poissons colorées#.",
      "part3": "Nous avons surtout beaucoup profité donc nous n’avons pas forcément fait beaucoup de photos de ces moments."
    }
  },
  "opinion": {
    "title": "Notre avis",
    "part1": "Le tour B est bien moins prisé que le tour A ou que le tour C, néanmoins il reste à nos yeux notre préféré.",
    "part2": "#Vous y découvrirez de nombreux spots différents, rien ne se ressemble et chaque arrêt est différent.#",
    "part3": "Vous serez également bien plus tranquille que sur les tours les plus réputées et vous pourrez donc beaucoup plus en profiter. Attention toutefois, les lieux moins touristiques aujourd’hui ne seront plus forcément les lieux les moins touristiques demain donc on vous donne notre avis avec notre expérience actuelle.",
    "part4": "Si on n’avait concrètement qu’un tour à vous proposer, on vous guiderait malgré tout vers [le tour A](el-nido-tour-a) qui reste quand même le plus impressionnant. Mais si vous avez la chance de pouvoir en faire plusieurs, n’hésitez pas à foncer sur celui-ci."
  },
  "must-pack": {
    "title": "Les indispensables",
    "part1": "Chaussures pour marcher dans l’eau",
    "part2": "Crème solaire",
    "part3": "Combinaison de plongée/snorkeling -> protection contre les piqûres de méduse et du soleil qui tape vraiment très fort",
    "part4": "Maillots de bain",
    "part5": "Serviettes de plage",
    "part6": "Protection pour la tête (Casquette/chapeau)",
    "part7": "Sac étanche",
    "part8": "Masques et Tubas (si votre agence ne les fournit pas)",
    "part9": "Tout ce qui vous permet de faire vos souvenirs de photos et de vidéos -> GoPro - Appareil Photo - Drône - Téléphone ..."
  },
  "conclusion": "Une grande variété de paysages et d'activités qui en fait à notre goût le meilleur tour à faire sur El Nido.",
  "question1": "Avez-vous choisi le tour B lors de votre Island Hopping à El Nido ?",
  "question2": "Ou bien notre description vous a-t-elle donné envie d’y aller ?",
  "pinterest": "🌏 On vous raconte en détail notre journée incroyable à El Nido et en particulier le à la découverte du Tour B. Récit de voyage avec photos, conseils et astuces. Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "Le tour B est bien moins prisé que les autres tours, il est pourtant l’un de nos préférés. On vous laisse découvrir pourquoi à travers notre article."
  }
}
