{
  "quote": "Des lagons aux eaux cristallines, des plages désertiques rien que pour vous et des sites de snorkeling ou de plongée encore intacts. Vous pensiez ne voir ça que dans vos rêves ? Bienvenue au tour A d’El Nido.",
  "introduction": "On vous raconte en détail notre journée incroyable à la découverte de ce tour si prisé. Une description de chaque île avec notre avis et nos photos.",
  "love": "♡ À bientôt pour de nouvelles aventures ♡",
  "google-description": "Des lagons aux eaux cristallines, des plages désertiques rien que pour vous et des sites de snorkeling ou de plongée encore intacts. Vous pensiez ne voir ça que dans vos rêves ? Bienvenue au tour A d’El Nido. On vous embarque avec nous pour une excursion. Notre récit de voyage avec photos, conseils et astuces.",
  "social-network-description": "Des lagons aux eaux cristallines, des plages désertiques rien que pour vous et des sites de snorkeling ou de plongée encore intacts. Vous pensiez ne voir ça que dans vos rêves ? Bienvenue au tour A d’El Nido.",
  "full-title": "El Nido - Tour A : Récit et Photos | Guide de Voyage",
  "where-to-book": {
    "title": "Où réserver ?",
    "part1": "Vous aurez énormément de choix au niveau des agences proposant un Island Hopping. Et même si sur place vous en trouverez à tous les coins de rues, on vous préconise de #réserver à l’avance#.",
    "part2": "Pour une réservation en ligne, on est passé par le site [El Nido Paradise](https://www.elnidoparadise.com/fr).",
    "part3": "Pour en savoir plus sur les différents tours proposés et faire votre choix par vous-même, vous pouvez aller sur notre article [Archipel de Bacuit : Quel tour choisir ?](el-nido-which-tour). On vous y explique d’ailleurs beaucoup plus en détail le fonctionnement de l’Island Hopping."
  },
  "how-much": {
    "title": "Combien d’argent prévoir ?",
    "part1": "Vous avez le choix entre plusieurs options :",
    "part2": "En Bangka",
    "part3": "Tour privé ↠ #7 900 PHP soit 135€ par groupe#",
    "part4": "Tour public ↠ #1 200 PHP soit 20€ par personne#",
    "part5": "En SpeedBoat",
    "part6": "Tour privé ↠ #23 500 PHP soit 400€ par groupe#",
    "part7": "Tour public ↠ #3 500 PHP soit 60€ par personne#",
    "part8": "En supplément vous avez :",
    "part9": "Eco tourism development fee : #200 PHP par personne (4€) valable pour 10 jours# = taxe est pour la protection de la nature",
    "part10": "Big lagoon environmental user fee : #200 PHP par personne (4€)# = entrée dans les lagons",
    "part11": "2 seaters kayak : #250 PHP pour deux (4,50€)# = kayak dans les lagons",
    "part12": "Le tour comprend le buffet du midi, l’eau potable et les masques et tubas pour le snorkeling.",
    "part13": "Ce qui équivaut à un minimum de #1850 PHP par personne (31€)#."
  },
  "how-long": {
    "title": "Combien de temps ?",
    "part1": "Une visite d’un tour dure une journée entière.",
    "part2": "#Départ 10h - Retour 17h#.",
    "part3": "Si vous prenez un tour privé, vous avez la possibilité de changer l’heure de départ (soit plus tôt, soit plus tard).",
    "part4": "Dans notre article sur [El Nido : Un petit coin de paradis](el-nido-paradise), on vous indique également comment aller à El Nido, à quelle période et où dormir."
  },
  "visit": {
    "title": "Les visites",
    "visit1": {
      "title": "BIG LAGOON",
      "part1": "Situé près de l’île de Miniloc, c’est la destination la plus convoitée de tous les différents tours et donc le principal centre d’intérêt de ceux qui choisissent le tour A. L’endroit est très touristique mais vaut largement le déplacement.",
      "part2": "La visite se fait #en kayak# (entre 250 et 300 PHP pour un kayak à deux sièges, le prix peut d’ailleurs être directement inclus dans votre prix d’agence), vous pouvez également y aller en nageant mais le kayak est quand même une activité phare ici.",
      "part3": "Votre bateau vous dépose un peu à l’écart du lagon à un endroit assez profond où vous n’aurez pas pied.",
      "part4": "Prenez votre kayak et dirigez-vous vers l’entrée du lagon.",
      "part5": "Au fur et à mesure, #l’eau se fait de moins en moins profonde#, on se retrouve alors entouré de grandes falaises karstiques dans un magnifique couloir qui nous amène au lagon où l’eau se retrouve à nouveau profonde.",
      "part6": "D’une eau translucide à #une eau turquoise impressionnante#. Puis de nouveau d’un bleu éclatant.",
      "part7": "#Tant de changement de décor en un rien de temps#.",
      "part8": "Pour rejoindre votre bateau, vous avez juste à faire demi-tour et faire le chemin en sens inverse.",
      "part9": "A la recherche des poissons ..."
    },
    "visit2": {
      "title": "SECRET LAGOON",
      "part1": "Le secret lagoon se situe lui aussi sur l’île de Miniloc mais de l’autre côté.",
      "part2": "Le bateau vous dépose assez loin de la plage car l’eau est très basse à ce niveau là.",
      "part3": "En fonction de l’endroit où vous êtes déposé, attendez-vous à devoir marcher une bonne quinzaine de minutes dans l’eau pour rejoindre la plage, prévoyez absolument des chaussures, il y a #énormément de rochers dans l’eau#.",
      "part4": "Vous arrivez donc sur #une plage assez petite#, des falaises karstiques énormes autour de vous et quelques cocotiers. La plage est particulièrement paisible en soi puisque tout le monde se dirige vers le centre d'intérêt.",
      "part5": "Pour accéder au secret lagoon, vous devez vous diriger vers la gauche de l’île, le secret lagoon est #accessible par un trou creusé dans la roche# (assez humide donc attention aux chutes).",
      "part6": "Là se trouve #un mini lagon entièrement entouré de falaises#, l’eau est très trouble. Sûrement très beau quand il n’y a personne, malheureusement pour nous c’est quasiment le seul endroit où il y avait pas mal de monde.",
      "part7": "Et encore nous n’avons eu aucune queue pour y accéder et nous avons quand même pu prendre quelques photos mais notre « guide » nous a dit que des fois il pouvait y avoir 10 minutes de queue voir plus …",
      "part8": "On nous a également indiqué que lors de #la saison des méduses# cette plage pourrait en être rempli. Et effectivement pendant notre séjour on pouvait déjà en apercevoir pas mal alors que nous étions que début Mars et qu’elles sont censées arriver en Avril.",
      "part9": "Attention aux piqûres ..."
    },
    "visit3": {
      "title": "SHIMIZU ISLAND",
      "part1": "Déposé sur une #île toute mignonne entourée de rochers aux formes bizarroïdes# , on vous laisse vous amuser à chercher entre vous quelle forme a tel ou tel rocher.",
      "part2": "L’île est particulièrement petite et vous avez des plages tout autour séparées par des falaises.",
      "part3": "Prenez le temps de faire le tour, il y a des spots superbes.",
      "part4": "Pas de snorkeling sur cette île, par contre vous pouvez y venir faire de la #plongée en apnée#, ce site y est très recommandé.",
      "part5": "Vous avez également d’autres petites plages et îles à côté, et vous serez probablement arrêté sur une de ses plages pour manger comme quasiment tous ceux qui font le tour A."
    },
    "visit4": {
      "title": "PAYONG-PAYONG BEACH",
      "part1": "Quant à nous, c'est sur cette toute petite île que nous nous sommes arrêtés pour manger, Payong-Payong beach.",
      "part2": "Notre guide nous avait laissé à un endroit à l’ombre et clairement isolé des autres bateaux. Nous nous sommes retrouvés uniquement notre groupe de 4 sur ce petit coin de plage.",
      "part3": "Un bonheur ! Sans parler du repas, qui était là aussi #un véritable festin#.",
      "part4": "Miam, miam ...",
      "part5": "Après un repas plus que copieux, des milliers de photos prises de tout et n’importe quoi … Nous voilà donc repartis pour le reste de notre journée.",
      "part6": "Si vous prenez un tour privé, n’hésitez pas à demander l’horaire du repas. Vous pourrez soit venir plus tard, soit venir plus tôt en fonction du monde sur place.",
      "part7": "De notre côté, nous n’avons même pas eu besoin de demander. Notre guide nous a laissé d’abord sur Shimizu Island, et vu qu’il y avait du monde sur place il nous a proposé de nous emmener ici où il avait vu qu’il n’y avait personne pour manger.",
      "part8": "Un peu d’ombre, ça fait du bien ..."
    },
    "visit5": {
      "title": "7 COMMANDO BEACH",
      "part1": "Situé sur l’île de Palawan mais inaccessible par la terre ferme. C’est une #immense plage de sable blanc# où l’ombre se fait très rare mais où vous pouvez dégustez une eau de coco bien fraîche en vous reposant les pieds dans l’eau.",
      "part2": "Il y a également un resort sur une partie de la plage, les sièges et hamacs sont donc principalement réservés pour eux.",
      "part3": "Aucun intérêt pour le snorkeling, vous avez une zone délimitée par des bouées qui vous indique où vous pouvez nager sans danger, car ici les bateaux sont très fréquents. Le site de snorkeling n'a pas beaucoup de coraux ni de poissons. Vous pouvez vous éloignez si vous le souhaitez, vous verrez sûrement beaucoup plus de choses, mais si il y a une délimitation ce n’est vraiment pas pour rien, faites attention à vous.",
      "part4": "Cette île est donc principalement faite pour #vous détendre, bronzer et vous relaxer#.",
      "part5": "Pour la petite légende, le nom donné à cette île « 7 Commando Beach » viendrait du fait que 7 soldats se seraient perdus pendant la seconde guerre mondiale et y seraient restés vivre tel des Robinson Crusoé. L’histoire ne raconte pas pendant combien de temps, ni ce qu’ils sont devenus, néanmoins il paraît que sur certains rochers ils y avaient gravé leur nom."
    },
    "visit6": {
      "title": "SNORKELING",
      "part1": "Le matériel est généralement compris dans votre prix de départ mais renseignez-vous avant pour ne pas vous encombrer pour rien.",
      "part2": "Pas de tortues ni de raies de notre côté mais de #magnifiques spots de coraux et de poissons colorées#. Nous avons surtout beaucoup profité donc nous n’avons pas forcément fait beaucoup de photos de ces moments.",
      "part3": "Quelques petites méduses déjà en Mars, ce qui nous a quelque peu effrayé sur le coup. Même si à priori elles étaient inoffensives, on n'est pas vraiment rassuré quand on les voit autour de nous.",
      "part4": "Dans des eaux peu profondes :",
      "part5": "Dans des eaux plus profondes :",
      "part6": "A la recherche de l'étoile de mer"
    }
  },
  "opinion": {
    "title": "Notre avis",
    "part1": "Le tour A est le tour le plus réputé et il vaut largement sa réputation.",
    "part2": "#Son principal centre d’intérêt est le big lagoon et le snorkeling mais nous avons également beaucoup apprécié les autres îles.#",
    "part3": "Nous n’avons pas éprouvé beaucoup d'intérêt pour le Secret Lagoon, même si la plage et les alentours restent magnifiques. Peut-être était-ce dû à la trop forte présence de touristes à notre goût, même si visiblement on n’avait pas à se plaindre et que ça pouvait être largement pire.",
    "part4": "#Une journée superbe# en tout cas, où le soleil était au rendez-vous, ce qui rend les paysages encore plus à leurs avantages.",
    "part5": "Si vous n’aviez qu’un tour à faire, on vous conseillerait celui-là. Et en deuxième [le Tour B](el-nido-tour-b)."
  },
  "must-pack": {
    "title": "Les indispensables",
    "part1": "Chaussures pour marcher dans l’eau",
    "part2": "Crème solaire",
    "part3": "Combinaison de plongée/snorkeling -> protection contre les piqûres de méduse et du soleil qui tape vraiment très fort",
    "part4": "Maillots de bain",
    "part5": "Serviettes de plage",
    "part6": "Protection pour la tête (Casquette/chapeau)",
    "part7": "Sac étanche",
    "part8": "Masques et Tubas (si votre agence ne les fournit pas)",
    "part9": "Tout ce qui vous permet de faire vos souvenirs de photos et de vidéos -> GoPro - Appareil Photo - Drône - Téléphone ..."
  },
  "conclusion": "Une valeur sûre parmi les tours d’El Nido, qui plaira à tous. N'hésitez pas à suivre votre rythme pour profiter au maximum des lieux, vous avez vraiment le temps de tout faire, n’ayez pas peur de ça.",
  "question1": "Avez-vous choisi le tour A lors de votre Island Hopping à El Nido ?",
  "question2": "Ou bien notre description vous a-t-elle donné envie d’y aller ?",
  "pinterest": "🌏 On vous raconte en détail notre journée incroyable à El Nido et en particulier le Tour A. Récit de voyage avec photos, conseils et astuces. Cliquez sur l'image pour le guide complet ... 🌏",
  "facebook": {
    "part1": "♡ Coucou les voyageurs ! ♡",
    "part2": "On vous embarque avec nous pour parler plus en détail du tour A, le plus prisé de tous les circuits proposés."
  }
}
