{
  "full-title": "Queensland: From Townsville to Cairns | Travel Guide",
  "google-description": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat. Come with us for a short trip from Townsville to Cairns. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat.",
  "quote": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat.",
  "introduction": "Come with us to discover Queensland. You will find out our itinerary from Townsville to Cairns for a few days: travelogue with photos, tips, and advice.",
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "Queensland is divided into two main seasons, a hot and humid summer (November to April) and a milder, drier winter (May to October). Nicknamed the « #Sunshine State# », it's one of the sunniest states in Australia, with 300 sunny days per year.",
    "part2": "We should note that the temperature for swimming at sea is ideal all year round, but the best period is #from April to October# because there should be #no jellyfish#.",
    "part3": "Above all, decide based on all your activities. For example, if you go on a road trip across different states like us, it is good to check the best seasons for all the places and adapt accordingly."
  },
  "how-long": {
    "title": "How long?",
    "part1": "In this article, we only talk about a trip from Townsville to Cairns.",
    "part2": "Queensland is vast, and you will need many more days to visit it all. But if we focus only on these two cities and the activities to do in the surroundings, plan for #a minimum of one week#."
  },
  "itinerary": {
    "title": "Our itinerary",
    "part1": "Many of you have asked us to share about our [3-week road trip in Australia](three-weeks-road-trip-in-australia). We will publish a detailed article for you shortly, but in the meantime, we invite you to discover our journey in Queensland.",
    "part2": "When we think about Queensland, we think about lazing all day long on the immense beaches.",
    "part3": "No time to rest though, there are some wonderful places to discover before we can relax and decompress for our final days."
  },
  "visit": {
    "title": "Visits",
    "part1": "Let’s Go ...",
    "part2": {
      "title": "Townsville",
      "part1": "First, we stop in this coastal town.",
      "part2": "There is plenty to do here, but we are mainly looking for a nice place to stop our van and rest.",
      "part3": "However, if you have some time, you can always go to #Reef HQ, the largest coral aquarium in the world.#",
      "part4": "We arrive near the sea and enjoy as much as we can. We don't want to be in the middle of the city, so no tall building, no car, just the calm. It's so good!",
      "part5": "The sunset informs us that it is time to rest because we will need a lot of energy for the next day.",
      "part6": "Here we are on one of my most impatiently awaited activities, #meeting the largest colony of koalas living in the wild.#",
      "part7": "Let's head to #Magnetic Island# for an incredible day in this preserved natural park. On our agenda: discovery of the beaches surrounding the island, hikes in the forest, and meeting with these endemic animals of Australia."
    },
    "part3": {
      "title": "Mission Beach",
      "part1": "Along the way, Mr. Magic realized that we could come across a wild animal, both emblematic of Australia and very little known to the public: the #Cassowary#.",
      "part2": "So we spent two days around Mission Beach. Initially intended to rest, they finally turned into a sort of « stalking » from the beach to the forest.",
      "part3": "Unfortunately, unsuccessfully. Still, it remains a great memory, and maybe you'll be luckier than us, that's why we share it with you."
    },
    "part4": {
      "title": "Cairns",
      "part1": "Cairns is located approximately 350 kilometers north of Townsville. It's the ideal starting point for exploring #the Great Barrier Reef.#",
      "part2": "And that's part of why we came here.",
      "part3": "But first of all, we had planned a day in the tropical forest, discovering #Kuranda Village and its aboriginal culture#. An unfortunately very touristy attraction that we especially liked for the unusual transportation.",
      "part4": "Discovering the Great Barrier Reef is a must-see on a trip to Australia.",
      "part5": "The Great Barrier Reef is #the largest coral reef in the world# and can even be seen from space. It is home to thousands of species, from the smallest to the largest: tropical fish, crustaceans, corals, dolphins, turtles. An extremely diverse underwater fauna.",
      "part6": "With 2,900 reefs and 900 islands, we were spoilt from choice, but we decided to head to #Green Island#.",
      "part7": "Boat trip, diving, snorkeling, or just sunbathing on the beach. The last day was both entertaining and relaxing.",
      "part8": "There are many other great places for you to discover in Queensland. After our 3-week road trip, it was time for us to come back and get back to our normal life, but we hope to come back and discover more.",
      "part9": "Stay tuned every Saturday for a detailed article on our visits."
    }
  },
  "conclusion": "From Townsville to Cairns, you will be dazzled by so many diverse landscapes.",
  "question1": "Have you ever been to Queensland?",
  "question2": "Have you ever seen cassowaries in the wild?",
  "love": "♡ See you soon for new adventures ♡",
  "pinterest": "🌏 Come with us to discover a small part of Queensland, from Townsville to Cairns. When to go? We give you advice by focusing on our own experiences and sharing our adventures. Our travelogue with photos, tips, and advice. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come and discover Queensland with us, from the Great Barrier Reef to the tropical forest to meeting koalas. We will share with you our memories and our favorites."
  }
}
