{
  "full-title": "Queensland: From Townsville to Cairns | Travel Guide",
  "google-description": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat. Come with us for a short trip from Townsville to Cairns. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat.",
  "quote": "Queensland, a state situated in northeastern Australia, has wonderful places to discover. It's a paradise for surfers and famous for its coral reefs, sublime islands, and beaches. It's the perfect place to take some vacation and relax. The tropical forest and the aboriginal people make this destination unique. Finally, it's the perfect place to see koalas in their natural habitat.",
  "introduction": "Come with us to discover Queensland. You will find out our itinerary from Townsville to Cairns for a few days: travelogue with photos, tips, and advice.",
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "",
    "part2": "",
    "part3": ""
  },
  "how-long": {
    "title": "How long?",
    "part1": "In this article, we only talk about a trip from Townsville to Cairns.",
    "part2": ""
  },
  "itinerary": {
    "title": "Our itinerary",
    "part1": "",
    "part2": "",
    "part3": ""
  },
  "visit": {
    "title": "Visits",
    "part1": "Let’s Go ...",
    "part2": {
      "title": "Townsville",
      "part1": "",
      "part2": "",
      "part3": "",
      "part4": "",
      "part5": "",
      "part6": "",
      "part7": ""
    },
    "part3": {
      "title": "Mission Beach",
      "part1": "",
      "part2": "",
      "part3": ""
    },
    "part4": {
      "title": "Cairns",
      "part1": "",
      "part2": "",
      "part3": "",
      "part4": "",
      "part5": "",
      "part6": "",
      "part7": "",
      "part8": "",
      "part9": ""
    }
  },
  "conclusion": "",
  "question1": "",
  "question2": "",
  "love": "♡ See you soon for new adventures ♡",
  "pinterest": "🌏 Come with us to discover a small part of Queensland, from Townsville to Cairns. When to go? We give you advice by focusing on our own experiences and sharing our adventures. Our travelogue with photos, tips, and advice. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come and discover Queensland with us, from the Great Barrier Reef to the tropical forest to meeting koalas. We will share with you our memories and our favorites."
  }
}
