{
  "full-title": "Green Island: Dive into the Great Barrier Reef | Travel Guide",
  "google-description": "Green Island is a totally isolated island. With its tropical forest and its magnificent beaches, it is the perfect place to discover the famous Great Barrier Reef in Australia. Join us for an excursion on this small tropical island. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Green Island is a totally isolated island. With its tropical forest and its magnificent beaches, it is the perfect place to discover the famous Great Barrier Reef in Australia.",
  "quote": "Green Island is a totally isolated island. With its tropical forest and its magnificent beaches, it is the perfect place to discover the famous Great Barrier Reef in Australia.",
  "introduction": "Join us for an excursion on this small tropical island.",
  "where-to-book": {
    "title": "How to book?",
    "part1": "Green Island can be reached by ferry, about 45 minutes, or by helicopter, about 20 minutes from Cairns.",
    "part2": "We went there by ferry, and we booked through the [Big Cat Green Island](https://greenisland.com.au/green-island-tours/) website. They offer tours that include boat transfer + activities. Expect around AUD99 for a round trip.",
    "part3": "If you plan to come by helicopter, you can book on the [Nautilus Aviation](https://www.nautilusaviation.com.au/experience/great-adventures-green-island/) website. They also offer tours that include transfer + activities. Expect around AUD500 for a round trip."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "The best season to visit Queensland, in general, happens from #June to October#.",
    "part2": "The rainy season is from December to March.",
    "part3": "The sea temperature is ideal all year round. However, it is dangerous to swim between November and May as jellyfish are present, and their stings can be fatal. Signs and indicative flags are most often present near the beaches."
  },
  "how-long": {
    "title": "How long?",
    "part1": "You have several options to choose from. Usually, companies offer more or less the same tour: half-day or full-day.",
    "part2": "A Half-Day Tour with a departure either in the morning or in the afternoon",
    "part3": "A Full-Day Tour with two departures in the morning",
    "part4": "We advise you to stay there #one day#, for us that was more than enough.",
    "part5": "It's also possible to stay on the island if you wish."
  },
  "how-much": {
    "title": "How much?",
    "part1": "Coming to Green Island, even just for a day, is quite expensive. Especially if you plan to do as many activities as possible.",
    "part2": "Regarding the activities, we found the prices of the [Big Cat Green Island](https://greenisland.com.au/green-island-tours/) website. We advise you to book in advance. Keep in mind that you can book your return ferry trip with an activity at a lower cost.",
    "part3": "Glass Bottom Boat Tour ↠ AUD20/person",
    "part4": "Snorkel Experience ↠ AUD40/person",
    "part5": "Snorkel Equipment ↠ AUD30/person",
    "part6": "Semi Submarine Tour ↠ AUD22/adult and AUD11/child. If you book on-site: AUD30/adult and AUD15/child.",
    "part7": "If you can bring your snorkeling equipment, do not hesitate. At least, you won't need to buy that.",
    "part8": "There are activities that you can book on the island.",
    "part9": "Windsurfing Lesson ↠ AUD85",
    "part10": "Kayak Rental ↠ AUD30",
    "part11": "Not to mention the prices for deckchairs and umbrellas as well as bars and restaurants."
  },
  "where-to-stay": {
    "title": "Where to stay?",
    "part1": "If you want to stay on the island, the #Green Island Resort# is the only accommodation available.",
    "part2": "The island is quite crowded during the day, but you can enjoy the calm of the rainforest at night.",
    "part3": "The hotel also offers boat transfers."
  },
  "where-to-have": {
    "title": "Where to have?",
    "part1": "The hotel restaurant is open to the public for lunch.",
    "part2": "Some boat companies also offer to prepare a meal for you. You will have to return to your boat at the indicated time.",
    "part3": "You also can bring your picnic or snacks."
  },
  "visit": {
    "title": "Visit",
    "part1": "We take you with us for a short cruise on this island, without necessarily telling you too much about our day because we mainly rest. It was the last day of [our road trip in Australia](three-weeks-road-trip-in-australia), and just before taking off. We wanted to make the most of it. And we also must admit that we felt tired after three weeks of activities and driving. Suntanning on the beach was our plan.",
    "part2": "The least we can do is introduce everything you can do on this island, pretty although unfortunately extremely touristy.",
    "part3": "Before we forget, ABSOLUTELY bring your mosquito repellent. I have never been bitten so much in my life in such a short time!!",
    "part4": {
      "title": "Green Island",
      "part1": "Declared a national park in 1937 and a protected maritime park in 1974,  Green Island is approximately 12 hectares in size.",
      "part2": "The island is surrounded by white sandy beaches and has a 6,000-year-old tropical forest in the center. It is also #the only island in the Barrier Reef covered by a forest.#",
      "part3": "In addition to the superb beaches, you will discover a small part of the Great Barrier Reef on Green Island."
    },
    "part5": {
      "title": "The Great Barrier Reef",
      "part1": "Why this section?",
      "part2": "Because the Great Barrier Reef is #the largest coral reef on the planet#. It stretches over 2,300 kilometers along the northeastern coast of Australia.",
      "part3": "Green Island is one of the most accessible places from Cairns to experience it.",
      "part4": "Fish of all colors, green turtles… The Great Barrier Reef is home to exceptional maritime fauna.",
      "part5": "It's a very popular destination for scuba divers. Going to Green Island will allow you to enjoy many aquatic activities."
    },
    "part6": {
      "title": "Activities",
      "part1": "Let's first talk about the activities on the island.",
      "part2": "We will quickly mention Marineland Melanesia because we don't really like this kind of place: small aquarium, collection of artifacts, and a crocodile show...  Instead, come observe crocodiles in their natural environment at Kakadu National Park in the [Northern Territory](northern-territory). A cruise on the [Yellow Water](yellow-water) will allow you to observe many of them. You will discover immense marshy spaces with many other animals. That's a real show.",
      "part3": "You can also choose to relax a bit on one of the island's beaches, rent a sun lounger and tan a bit.",
      "part4": "Or stretch your legs as you wander around the island. Very quick walk since it won't take more than 20/25 minutes. If you are lucky enough, you may be able to observe magnificent tropical birds. Enjoy the moment, because it will surely be the only time when you will feel almost alone. At least, that was our case.",
      "part5": "There are many shops, bars and a swimming pool which was not open when we were there.",
      "part6": "But, what is the point of going to a swimming pool when you have all this magnificent coral bay around you?",
      "part7": "We have already shared the prices of the aquatic activities, but let's talk about each activity in more detail.",
      "part8": "#Glass Bottom Boat Tour# ↠ A tour on a boat where you can observe animals thanks to the glass at the bottom.",
      "part9": "#Semi Submarine Tour# ↠ An even more panoramic and immersive view because the boat is half-submerged in the water, and you are at the bottom. You will feel like being in the water.",
      "part10": "Thanks to these activities, we saw a green turtle and tons of fish. Well, let's admit it, it's a bit tricky because the guide throws food which inevitably draws the attention to fish and birds. The downside of a Glass Boat is the quality of the photos we had taken them. It would have been much prettier directly with a GoPro underwater...",
      "part11": "#Snorkel Experience# ↠ two options:",
      "part12": "Snorkel Tour Experience ↠ for beginners, a snorkeling session at the beach with a guide",
      "part13": "Snorkel Safari Tour ↠ a tour with a marine biologist in a less touristy location",
      "part14": "#Snorkel Equipment# ↠ Simply rent your snorkeling equipment on the island and venture out on your own.",
      "part15": "#Windsurfing Lesson# ↠ The course lasts approximately one hour.",
      "part16": "#Kayak Rental# ↠ Rent a kayak for half an hour.",
      "part17": "In short, many activities for observing life underwater.",
      "part18": "To be completely transparent with you the activities are very interesting, the island is also very pretty and you really have the impression of being in a little paradise... if you were alone.",
      "part19": "But just being alone is almost impossible. Mass tourism, of which we were also a part, does not make the day as satisfying as it could be.",
      "part20": "Snorkeling conditions vary depending on many factors. Weather, seasons, currents, human activities, storms, change in water temperature... all of them will influence the visibility underwater, the presence of different species, or even altered the seabed (bleached corals, algae invasion, or jellyfish...)."
    }
  },
  "conclusion": "Although very touristy, Green Island remains the most accessible island to admire the Great Barrier Reef, and you will be delighted by all the activities.",
  "question1": "Have you ever been to the Great Barrier Reef?",
  "question2": "What's the most beautiful place you've snorkeled?",
  "pinterest": "🌏 Explore Green Island, the perfect place to discover the famous Great Barrier Reef in Australia. In this article, we answer all your questions: How to get there? How long and at what period? We also tell you all the activities you can do there, with our travelogue and our photos. Click on the image for the complete guide... 🌏",
  "love": "♡ See you soon for new adventures ♡",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come with us for an excursion to Green Island, a small tropical island, to discover the famous Great Barrier Reef in Australia."
  }
}
