{
  "full-title": "Kuranda: Village in the rainforest near Cairns | Travel Guide",
  "google-description": "Located in the middle of a tropical forest, Kuranda Village is a huge park with many activities. A popular destination where you can meet the Djabugay aboriginal people and explore Australia’s emblematic wildlife. You can also experience unusual transportations, whether by cable car or aboard a historic train. You will be amazed. Join us to discover this touristy village. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Located in the middle of a tropical forest, Kuranda Village is a huge park with many activities. A popular destination where you can meet the Djabugay aboriginal people and explore Australia’s emblematic wildlife. You can also experience unusual transportations, whether by cable car or aboard a historic train. You will be amazed.",
  "quote": "Located in the middle of a tropical forest, Kuranda Village is a huge park with many activities. A popular destination where you can meet the Djabugay aboriginal people and explore Australia’s emblematic wildlife. You can also experience unusual transportations, whether by cable car or aboard a historic train. You will be amazed.",
  "introduction": "Below is a complete guide of our visit to Kuranda village.",
  "how": {
    "title": "How to get there?",
    "part1": "Kuranda is located 30 kilometers northwest of Cairns.",
    "part2": "The easiest and most economical way to get to Kuranda village is by car. It takes #about 35/40 minutes to drive from Cairns by car#, knowing that the road becomes narrow and winding on the way. So be careful, especially if you have a van, caravan, or motorhome.",
    "part3": "You can also take public transport or plan a whole day organized via tours.",
    "part4": "Two other options, much more spectacular and which are an integral part of Kuranda's attractions, are available to you:",
    "part5": "Go through the rainforest on the famous Kuranda Scenic Railway (the journey takes 2 hours)",
    "part6": "Fly over the canopy via the Skyrail Rainforest cable car (the journey takes 1h30)",
    "part7": "If you opt for these spectacular options, we recommend that you come by train and take the cable car on the way back. The train schedules adapt to the cable car ones, and you will much more enjoy the view that way.",
    "part8": "Do not hesitate to go to the Kuranda website in the [plan your trip](https://www.kuranda.org/plan-your-trip) section. You will discover all the options in much more detail."
  },
  "how-long": {
    "title": "How long?",
    "part1": "#One day# is more than enough.",
    "part2": "However, if you plan to stay for several days, you can find plenty of accommodation on-site; the Kuranda website offers some in the [stay](https://www.kuranda.org/stay) section. If like us, you are on a road trip and have your van, you will easily find a place to stop and rest."
  },
  "what-time-of-year": {
    "title": "Best time to visit?",
    "part1": "Summer (or winter in Australia) is the best season to visit Queensland, from June to October.",
    "part2": "However, take into account all the activities to do and plan accordingly.",
    "part3": "If you plan to visit the village only, the weather will not be a problem.",
    "part4": "If you want to hike in the forest, prefer more pleasant temperatures like spring or autumn (in [Australia](australia)).",
    "part5": "On the other hand, if you want the best view of Barron Falls, the spectacular waterfall of the Barron River, the best season is during the rainy season, from December to March.",
    "part6": "We recommend that you go around the end of the rainy season, in #March and April#."
  },
  "where-to-have": {
    "title": "Where to have?",
    "part1": "You will find many restaurants in the village. From classic restaurants to less conventional ones (for us anyway), you will be spoilt for choice and taste a variety of culinary cultures.",
    "part2": "We stumbled upon a French restaurant, and we could not resist the temptation! We almost always go to restaurants where we can have culinary specialties of the country we are traveling to. But after a few years of expatriation, how good it is to eat food from our country of origin. What a treat it was!!",
    "part3": "You can also bring your picnic. There are many rest areas where you can find a place."
  },
  "visit": {
    "title": "Visits",
    "part1": {
      "title": "The Village",
      "part1": "Situated northwest of Cairns, in the mountains overlooking the rainforest. Kuranda Villae is especially famous for the different activities it offers. For instance, the encounters with aboriginal people or animals.",
      "part2": "But before doing your activities, take the time to walk around the village. You will discover shops and open-air markets offering a multitude of handicrafts, leather goods, sculptures, jewelry, clothing, paintings. #A real museum of artisanal works# to explore before immersing yourself in the activities.",
      "part3": "At specific hours you can also admire the dance of the aboriginal people and learn about their way of life.",
      "part4": "But first let's talk about transportation, which we believe is already a nice activity."
    },
    "part2": {
      "title": "Scenic Railway",
      "part1": "Initially #designed in 1881# to supply miners, the Scenic Railway line, 35 km long, was opened for tourist purposes in 1936.",
      "part2": "The railway follows the Barron River through dense rainforest and gives you breathtaking views of #Barron Gorge National Park# and the surrounding area. You will pass through tunnels and over bridges that are more or less reassuring, especially for me and my vertigo. The human constructions blend in particularly well with the surroundings and do not spoil the landscape in any way. Spectacular landscapes between jungle, mountains, cliffs, and waterfalls.",
      "part3": "#The journey from Cairns takes approximately 2 hours#. As we indicated above, the line is 35km long. As you can understand, the train is going very slowly, and you will have plenty of time to enjoy it. In addition, the train stops at the Barron Falls for about ten minutes and offers you a bird's eye view of the waterfalls. You will have the leisure to get off the train, admire the view and take all the photos you want."
    },
    "part3": {
      "title": "Skyrail Rainforest",
      "part1": "#Opened in 1995, the Skyrail Rainforest is a cable car that overlooks the rainforest#. About 7.5 km long, it is the longest cable car in the southern hemisphere.",
      "part2": "More than the Scenic Railway, this is the perfect way to get an overview of the whole region. From the rainforest to the Coral Sea that borders Cairns, nothing will escape your eyes. Fly over the canopy and enjoy this stunning scenery.",
      "part3": "Along the way, you can stop at two different places. The first stop is at #Red Peak#, where you can walk for about twenty minutes in the rainforest. It is also possible to book [a tour with a ranger](https://www.skyrail.com.au/experience/rangers/). The second stop happens at #Barron Falls# to observe the falls from a different perspective. Again, the stop takes about 20 minutes."
    },
    "part4": {
      "title": "Butterfly Sanctuary",
      "part1": "Here we are in a huge butterfly house.",
      "part2": "The Butterfly Sanctuary Australian has welcomed #up to 2,000 tropical butterflies# since 1987. Butterflies, and moths, immerse yourself in a colorful universe.",
      "part3": "Stroll freely in this tropical garden and observe this natural spectacle.",
      "part4": "You also have access to a laboratory that explains more about the life cycle and reproduction of butterflies. You will also be able to see the different stages of the caterpillars. A museum also shows you all the butterflies.",
      "part5": "There are many colorful butterflies. You will be able to observe two of #the most popular and iconic Australian butterflies, especially from Queensland#: the « Ulysses Butterfly » and the « Cairns Birdwing ». The Ulysses Butterfly is recognizable with its electric blue color. Unfortunately, we were unable to take a picture of it. While the Cairns Birdwing is a magnificent butterfly with black, yellow, and green colors.",
      "part6": "The butterfly's adult lifespan varies greatly from one species to another. It can even span #from a single day to a year#. For example, the Ulysses Butterfly has a life expectancy of 10 to 15 days, while the Cairns Birdwing's life expectancy is between 4 to 6 weeks.",
      "part7": "Female butterflies mate only once in their life. The female is the one upright and the male one upside down.",
      "part8": "It is where we spent the most time. We stayed there for at least an hour and a half, if not more. On the one hand, because we enjoyed the visit very much, on the other hand, because we did not appreciate the following places. We will talk about it below.",
      "part9": "To take pictures, be patient. Butterflies usually have their best color with open wings, and when they stand still, they usually have closed wings. Although, they remain quite pretty.",
      "part10": "If you wear #red, pink, or white clothes#, expect a few butterflies to land on you. These colors particularly attract them. My sweetheart wore a gray t-shirt and still had the surprise to see a small butterfly land on him."
    },
    "part5": {
      "title": "Birdworld",
      "part1": "Birdworld is a place where you can observe different types of birds.",
      "part2": "You will be able to admire #many species of birds, each more colorful than the other#. In particular, there are many parrots, including the rainbow lorikeet native to eastern Australia or the very famous Amazon macaws.",
      "part3": "We also find other #iconic birds of Australia# that we had already seen in the wild, the galah, for example, also known as the roseate cockatoo that we had encountered extensively in the [Outback](outback), near [Uluru](uluru). Or other cockatoos, the black-one encountered in Townsville, the white-one encountered in the [Northern Territory](northern-territory), near Darwin.",
      "part4": "We discover an #impressive diversity of colors#, from the smallest to the largest birds.",
      "part5": "The impressive [Cassowary](cassowary), hidden behind all the vegetation, is kind enough to show up a little. Mr. Magic's dream is finally realized, after seeking it for two days without ever finding it, [between Townsville and Cairns](from-townsville-to-cairns). Here we are finally in front of « #the holy king# ».",
      "part6": "So certainly the intention is there: to introduce us to the endangered birds. Of course, we are happy to see them, we probably would never have seen them elsewhere, for instance, the Cassowary, but we would have much preferred to see it in the wild than to lock it up in an aviary. These birds deserve much larger spaces.",
      "part7": "As an anecdote, my hair was tied up with a simple, basic elastic band, but it attracted this little bird who followed me and who repeatedly stood on my hair to pull my elastic. Suffice to say that it was not an easy visit."
    },
    "part6": {
      "title": "Koala Gardens",
      "part1": "Our biggest disappointment, but it's on us. We should have learned more about this place. If we had better educated ourselves and had known it was like a zoo, we would never have come.",
      "part2": "#Australia is a dreamland to observe iconic and endemic animals in their natural environment#. Of course, it's simpler to find them in zoo-like places, but it is so much more satisfying to spot them in their natural habitat.",
      "part3": "That being said, let's move on and talk about our visit.",
      "part4": "At the entrance, you cross a wooden bridge and can spot « #freshwater crocodiles# » below. If you want to see crocodiles in their natural habitat, the [Northern Territory](northern-territory) is the place to be, especially at [Kakadu National Park](kakadu-national-park). While there are many lakes along the route, for added safety, we recommend that you take a cruise with a ranger on [Yellow Water](yellow-water), one of our favorite excursions from Kakadu.",
      "part5": "When we continue the path, we come across the reptile section: lizards, including the #Australian Water Dragon#, and snakes. We could also observe turtles.",
      "part6": "Then there is the koala section, where everyone gathers to hug a koala and take a picture.",
      "part7": "I also dream of cuddling a little [koala](koala), hugging it, and seeing how its coat looks… Is it as soft as my cuddly toys? But wait a minute and think about it. A koala sleeps almost 20 hours a day, and the koalas here must take pictures all day long… If you want to #observe koalas in their natural habitat#, we advise you to come and hike on [Magnetic Island](magnetic-island). In addition to seeing magnificent landscapes on this splendid island, you will have an incredible chance to see many animals, including the koala but also the [black-flanked rock-wallaby](black-flanked-rock-wallaby), in total freedom.",
      "part8": "Let's continue with two other animals endemic to Australia. #The Quokkas and the Wombats#.",
      "part9": "The [Quokkas](quokka) (first photo) is one of the smallest species in the marsupial family. This animal is well known for its face and especially its constant smile.",
      "part10": "The [Wombat](wombat) (second and third photo) is also part of the marsupial family. With its long hair and its cute little head, it could be mistaken for a little bear cub, although its paws remind us of wild boars. What a combination!",
      "part11": "Then appears #kangaroos and wallabies#. In Australia, you will see them everywhere in the wild, even if we have to admit that taking photos of them is not that easy. If you want to support a reserve, we advise you to go to [Alice Springs](alice-springs) at the [Kangaroo Sanctuary](alice-springs-kangaroo-sanctuary) that rescues injured or orphaned kangaroos. A life lesson shared with passion by the people who take care of this reserve. We have learned so much there.",
      "part12": "You then walk towards a building where you will be in the dark to observe #nocturnal animals# such as the Mahogany glider (Petaurus gracilis) or the Macrotis lagotis, also known as bilby or rabbit-eared bandicoot. We let you watch what it looks like on the internet. Since it was a dark place, we didn't dare to take pictures."
    },
    "part7": {
      "title": "Hikes and Cruise",
      "part1": "You also have the option of taking #a cruise in the middle of the rainforest on the Barron River#. This cruise lasts approximately 45 minutes, and you may have the chance to spot wildlife, such as crocodiles, snakes, birds, and fish. If you are lucky enough, you can even spot the legendary cassowary.",
      "part2": "There are also various small hikes starting from Kuranda. #The River & Esplanade Walk#, along the Barron River (1.5 km). #The Jungle Walk#, in the rainforest (2.3 km). Expect around 1 hour for the full hike.",
      "part3": "You can also get closer to Barron Falls if you take #the Rainforest Canopy Walk#. Unlike previous hikes, this one does not start from Kuranda. From Kuranda Village, you will have to follow a 4 km road which will bring you to a car park. The hike starts from the car park, for about 1km, and takes about 20 minutes one-way to complete. At the end of the path, you will find the waterfall observation platform. As a bonus, be aware that the walkway is wheelchairs friendly.",
      "part4": "We put a little plan below to help you get your bearings as much as possible. We warn you because we got lost more than once."
    }
  },
  "how-much": {
    "title": "Price - Opening Hours - Booking",
    "part2": "The butterfly sanctuary is open from 10 a.m. to 3 p.m.",
    "part3": "The birdworld is open from 10 a.m. to 3 p.m.",
    "part4": "The koala gardens is open from 10 a.m. to 4 p.m.",
    "part5": "45-minute cruise on the Barron River",
    "part6": "10:45 a.m. ~ 11:30 a.m.",
    "part7": "11:45 a.m. ~ 12:30 p.m.",
    "part8": "12:30 p.m. ~ 1:15 p.m.",
    "part9": "1:30 p.m. ~ 2:15 p.m.",
    "part10": "2:30 p.m. ~ 3:15 p.m.",
    "part11": "From Cairns",
    "part12": "Departure at 8:30 a.m., arrival at 10:25 a.m.",
    "part13": "Departure at 9:30 a.m., arrival at 11:25 a.m.",
    "part14": "From Kuranda",
    "part15": "Departure at 2 p.m., arrival at 3:55 p.m.",
    "part16": "Departure at 3:30 p.m., arrival at 5:25 p.m.",
    "part17": "There is a specific offer including scenic railway + Skyrail for AUD120.",
    "part18": "The Kuranda Scenic Railway operates every day except Christmas Day and maintenance days. You can find the information on their website in the [planned maintenance section](https://www.ksr.com.au/Tourpackages/Pages/Plannedmaintenanceclosures.aspx).",
    "part19": "Open from 8.45 a.m. to 4.45 p.m.",
    "part20": "The return ticket costs AUD85 and the trip is about 2h30.",
    "part21": "We advise you to check whether there are any offers if you plan to go to different places. It will allow you to save money. Each website usually offers a few.",
    "part22": "That's all for our journey to Kuranda Village.",
    "part23": "Although it is very touristy and we did not like some activities, we had a pleasant day, and we ended the day with a priceless view of the landscape.",
    "part24": "Just as a reminder, the fact of not liking zoos or animal parks where the animals are not in their natural habitat but especially locked in small spaces is our #own conviction#. We have been to zoos when we were younger and were amazed to see animals that we had never seen and will probably never see anywhere else. However, the way we look at things has changed tremendously while traveling. We don't pretend to know everything, nor do we say that what we do are the best things to do, but it is our choice, and this blog is precisely here to share our opinion."
  },
  "conclusion": "Kuranda Village is one of the most popular tourist destinations around Cairns. Choose well the activities that suit you, and you will have a pleasant day.",
  "question1": "Tell us about your experience in Kuranda.",
  "question2": "Did you take the Scenic Railway or the Skyrail Cableway?",
  "love": "♡ See you soon for new adventures ♡",
  "pinterest": "🌏 Discover Kuranda Village and all the activities. In this article, we answer all your questions: How to get there? How long and at what period? All with our travelogue, our advice, and our photos. Click on the image for the complete guide... 🌏",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Join us to discover Kuranda Village. Explore a large park with many activities in the middle of the tropical jungle."
  }
}
