{
  "full-title": "Magnetic Island: Discover the largest wild koala colony | Travel Guide",
  "google-description": "Located a few miles from Townsville, Queensland, Magnetic Island is a must-see place if you're coming to Eastern Australia. This little paradise is famous for its beaches and its many aquatic activities. Also known as  « Koala Island », there are more or less hard treks in the middle of a large eucalyptus forest to observe these small wild animals endemic to Australia. Come with us for this lovely discovery. Our travelogue with photos, tips, and advice.",
  "social-network-description": "Located a few miles from Townsville, Queensland, Magnetic Island is a must-see place if you're coming to Eastern Australia. This little paradise is famous for its beaches and its many aquatic activities. Also known as  « Koala Island », there are more or less hard treks in the middle of a large eucalyptus forest to observe these small wild animals endemic to Australia.",
  "quote": "Located a few miles from Townsville, Queensland, Magnetic Island is a must-see place if you're coming to Eastern Australia. This little paradise is famous for its beaches and its many aquatic activities. Also known as  « Koala Island », there are more or less hard treks in the middle of a large eucalyptus forest to observe these small wild animals endemic to Australia.",
  "introduction": "Discover this small island with us through our travelogue, photos, tips, and advice.",
  "pinterest": "🌏 Discovery of a small paradise. Hike in the eucalyptus forest, walk on splendid beaches and observe emblematic wild animals, including the koala, the attraction star of the island. In this article, we answer all your questions: How to get there? How long and at what period? All with our travelogue, our advice, and our photos. Click on the image for the complete guide... 🌏",
  "love": "♡ See you soon for new adventures ♡",
  "facebook": {
    "part1": "♡ Hello travellers! ♡",
    "part2": "Come with us to discover Magnetic Island. Explore a beautiful park and search for wild koalas."
  }
}
